const DB_MIND = {
 "content": [
  {
   "answers": [
    {
     "alt": [
      "гидроген",
      "H",
      "H2"
     ],
     "answer": "Водород"
    },
    {
     "alt": [
      "He"
     ],
     "answer": "Гелий"
    },
    {
     "alt": [
      "Li"
     ],
     "answer": "Литий"
    },
    {
     "alt": [
      "Be",
      "берилий"
     ],
     "answer": "Бериллий"
    },
    {
     "alt": [
      "B"
     ],
     "answer": "Бор"
    },
    {
     "alt": [
      "карбон",
      "С"
     ],
     "answer": "Углерод"
    },
    {
     "alt": [
      "нитроген",
      "N"
     ],
     "answer": "Азот"
    },
    {
     "alt": [
      "оксиген",
      "O",
      "O2"
     ],
     "answer": "Кислород"
    },
    {
     "alt": [
      "F",
      "флуор"
     ],
     "answer": "Фтор"
    },
    {
     "alt": [
      "Ne"
     ],
     "answer": "Неон"
    }
   ],
   "id": "55922",
   "text": "один из первых десяти элементов\nв таблице Менделеева",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      ""
     ],
     "answer": "Красный"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Оранжевый"
    },
    {
     "alt": [
      "Желтый"
     ],
     "answer": "Жёлтый"
    },
    {
     "alt": [
      "Зеленый"
     ],
     "answer": "Зелёный"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Голубой"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Синий"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Фиолетовый"
    }
   ],
   "id": "55957",
   "text": "один из цветов радуги",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "первый",
      "орт",
      "1 канал",
      "1й канал",
      "1ый канал",
      "1"
     ],
     "answer": "Первый канал"
    },
    {
     "alt": [
      "россия",
      "ртр",
      "россия 1"
     ],
     "answer": "Россия-1"
    },
    {
     "alt": [
      "матч",
      "матч-тв"
     ],
     "answer": "Матч ТВ"
    },
    {
     "alt": [
      ""
     ],
     "answer": "НТВ"
    },
    {
     "alt": [
      "пятый",
      "5 канал",
      "5й канал",
      "5ый канал",
      "5"
     ],
     "answer": "Пятый канал"
    },
    {
     "alt": [
      "культура",
      "россия культура",
      "россия-культура",
      "россия к"
     ],
     "answer": "Россия-К"
    },
    {
     "alt": [
      "россия 24",
      "вести"
     ],
     "answer": "Россия-24"
    },
    {
     "alt": [
      "бибигон",
      "теленяня"
     ],
     "answer": "Карусель"
    },
    {
     "alt": [
      "Общественное телевидение России",
      "общественное тв россии"
     ],
     "answer": "ОТР"
    },
    {
     "alt": [
      "твцентр",
      "твц",
      "тв ц"
     ],
     "answer": "ТВ Центр"
    }
   ],
   "id": "55958",
   "text": "один из российских телеканалов первого мультиплекса",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      ""
     ],
     "answer": "Красный"
    },
    {
     "alt": [
      "Желтый"
     ],
     "answer": "Жёлтый"
    },
    {
     "alt": [
      "Зеленый"
     ],
     "answer": "Зелёный"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Белый"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Синий"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Оранжевый"
    }
   ],
   "id": "55962",
   "text": "цвет на классическом кубике Рубика",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "РФ",
      "Росия",
      "Российская Федерация"
     ],
     "answer": "Россия"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Канада"
    },
    {
     "alt": [
      "Америка",
      "Штаты",
      "Соединённые Штаты Америки",
      "Соединенные штаты Америки",
      "Соединённые штаты",
      "Соединенные штаты"
     ],
     "answer": "США"
    },
    {
     "alt": [
      "КНР",
      "Китайская Народная Республика"
     ],
     "answer": "Китай"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Бразилия"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Индия"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Австралия"
    }
   ],
   "id": "55963",
   "text": "одна из семи крупнейших по площади стран мира",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      ""
     ],
     "answer": "Бразилия"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Аргентина"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Перу"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Чили"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Колумбия"
    },
    {
     "alt": [
      "Венесуела"
     ],
     "answer": "Венесуэла"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Эквадор"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Боливия"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Уругвай"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Парагвай"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Суринам"
    },
    {
     "alt": [
      "Гаяна"
     ],
     "answer": "Гайана"
    },
    {
     "alt": [
      "Тринидад & Тобаго",
      "Тринидад Тобаго"
     ],
     "answer": "Тринидад и Тобаго"
    }
   ],
   "id": "55964",
   "text": "страна в Южной Америке",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      ""
     ],
     "answer": "Лаос"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Латвия"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Лесото"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Либерия"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Ливан"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Ливия"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Литва"
    },
    {
     "alt": [
      "Лихтенштен",
      "Лихтейнштейн",
      "Лихтейштен"
     ],
     "answer": "Лихтенштейн"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Люксембург"
    }
   ],
   "id": "55966",
   "text": "страна на букву \"Л\"",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "два"
     ],
     "answer": "2"
    },
    {
     "alt": [
      "три"
     ],
     "answer": "3"
    },
    {
     "alt": [
      "пять"
     ],
     "answer": "5"
    },
    {
     "alt": [
      "семь"
     ],
     "answer": "7"
    },
    {
     "alt": [
      "одиннадцать",
      "одинадцать"
     ],
     "answer": "11"
    },
    {
     "alt": [
      "тринадцать"
     ],
     "answer": "13"
    },
    {
     "alt": [
      "семнадцать"
     ],
     "answer": "17"
    },
    {
     "alt": [
      "девятнадцать"
     ],
     "answer": "19"
    },
    {
     "alt": [
      "двадцать три"
     ],
     "answer": "23"
    },
    {
     "alt": [
      "двадцать девять"
     ],
     "answer": "29"
    }
   ],
   "id": "55967",
   "text": "одно из первых десяти простых чисел",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "львица",
      "львёнок",
      "львы",
      "львята",
      "львицы"
     ],
     "answer": "Лев"
    },
    {
     "alt": [
      "геена",
      "геены",
      "гиены"
     ],
     "answer": "Гиена"
    },
    {
     "alt": [
      "красноклювый токо",
      "красноклювый ток",
      "птица носорог",
      "токо",
      "птицы-носороги",
      "птицы носороги",
      "птица",
      "птицы"
     ],
     "answer": "Птица-носорог"
    },
    {
     "alt": [
      "кабан",
      "бородовочник",
      "борадавачник",
      "кабаны",
      "бородавочники",
      "бородовочники",
      "борадавачники"
     ],
     "answer": "Бородавочник"
    },
    {
     "alt": [
      "суриката",
      "сурикаты"
     ],
     "answer": "Сурикат"
    },
    {
     "alt": [
      "сфинкс",
      "мандрилы",
      "сфинксы",
      "мартышка",
      "мартышки",
      "обезьяна",
      "обезьяны"
     ],
     "answer": "Мандрил"
    }
   ],
   "id": "55968",
   "text": "вид животного, которое разговаривает\nв мультфильме [i]Король Лев[/i]",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      ""
     ],
     "answer": "диван"
    },
    {
     "alt": [
      ""
     ],
     "answer": "чемодан"
    },
    {
     "alt": [
      "сакваяж"
     ],
     "answer": "саквояж"
    },
    {
     "alt": [
      "картину"
     ],
     "answer": "картина"
    },
    {
     "alt": [
      "корзину"
     ],
     "answer": "корзина"
    },
    {
     "alt": [
      "картонку"
     ],
     "answer": "картонка"
    },
    {
     "alt": [
      "маленькую собачонку",
      "собака",
      "собаку",
      "щенок",
      "щенка",
      "собачонка",
      "собачонку",
      "собачёнка",
      "собачёнку",
      "маленькая собачёнка",
      "маленькую собачёнку",
      "собачка",
      "собачку"
     ],
     "answer": "маленькая собачонка"
    }
   ],
   "id": "55969",
   "text": "вещь, которую дама сдавала в багаж\nв стихотворении Самуила Маршака",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "сумеречная искорка",
      "искорка",
      "твайлайт"
     ],
     "answer": "Твайлайт Спаркл"
    },
    {
     "alt": [
      "эплджек",
      "апплджек",
      "аплджек"
     ],
     "answer": "Эпплджек"
    },
    {
     "alt": [
      "радуга дэш",
      "радуга",
      "рэйнбоу",
      "дэш",
      "райнбоу",
      "райнбоу дэш",
      "рейнбоу дэш",
      "радуга деш",
      "рейнбоу",
      "деш",
      "райнбоу деш",
      "рейнбоу деш"
     ],
     "answer": "Рэйнбоу Дэш"
    },
    {
     "alt": [
      "пинки",
      "пай",
      "пинкипай"
     ],
     "answer": "Пинки Пай"
    },
    {
     "alt": [
      "флатершай",
      "флаттэршай",
      "флатэршай",
      "шай"
     ],
     "answer": "Флаттершай"
    },
    {
     "alt": [
      "рарити",
      "рерити"
     ],
     "answer": "Рэрити"
    }
   ],
   "id": "55970",
   "text": "одна из шести главных\n[i]Моих маленьких пони[/i]",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "Мы всё про вас знаем",
      "Fibbage 3",
      "Бредовуха",
      "Fibbage"
     ],
     "answer": "Бредовуха 3"
    },
    {
     "alt": [
      "Survive the internet",
      "Survive internet"
     ],
     "answer": "Выжить в Интернете"
    },
    {
     "alt": [
      "Monster seeking monster"
     ],
     "answer": "Монстр ищет Монстра"
    },
    {
     "alt": [
      "Bracketeering",
      "панч чемпионат",
      "панчемпионат"
     ],
     "answer": "Панччемпионат"
    },
    {
     "alt": [
      "Civic doodle"
     ],
     "answer": "Гражданский холст"
    }
   ],
   "id": "55985",
   "text": "игра в составе [i]The Jackbox Party Pack 4[/i]",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "короли"
     ],
     "answer": "Король"
    },
    {
     "alt": [
      "Королева",
      "ферзи",
      "королевы"
     ],
     "answer": "Ферзь"
    },
    {
     "alt": [
      "Тура",
      "ладьи",
      "туры"
     ],
     "answer": "Ладья"
    },
    {
     "alt": [
      "Офицер",
      "слоны",
      "офицеры"
     ],
     "answer": "Слон"
    },
    {
     "alt": [
      "Лошадь",
      "кони",
      "лошади"
     ],
     "answer": "Конь"
    },
    {
     "alt": [
      "Пешки"
     ],
     "answer": "Пешка"
    }
   ],
   "id": "55986",
   "text": "шахматная фигура",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      ""
     ],
     "answer": "Киевская"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Парк Культуры"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Октябрьская"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Добрынинская"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Павелецкая"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Таганская"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Курская"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Комсомольская"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Проспект Мира"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Новослободская"
    },
    {
     "alt": [
      "белоруская"
     ],
     "answer": "Белорусская"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Краснопресненская"
    }
   ],
   "id": "55987",
   "text": "станция Кольцевой линии Московского метрополитена",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "1",
      "один",
      "одна"
     ],
     "answer": "одно"
    },
    {
     "alt": [
      ""
     ],
     "answer": "из"
    },
    {
     "alt": [
      "эти"
     ],
     "answer": "этих"
    },
    {
     "alt": [
      "5",
      "пять"
     ],
     "answer": "пяти"
    },
    {
     "alt": [
      "слова",
      "слово"
     ],
     "answer": "слов"
    }
   ],
   "id": "55988",
   "text": "одно из этих пяти слов",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "Вашингтон"
     ],
     "answer": "Джордж Вашингтон"
    },
    {
     "alt": [
      "Абрахам Линкольн",
      "Линкольн"
     ],
     "answer": "Авраам Линкольн"
    },
    {
     "alt": [
      "Джефферсон",
      "Том Джефферсон",
      "Томас Джеферсон",
      "Джеферсон"
     ],
     "answer": "Томас Джефферсон"
    },
    {
     "alt": [
      "Тед Рузвельт",
      "Рузвельт"
     ],
     "answer": "Теодор Рузвельт"
    }
   ],
   "id": "56051",
   "text": "одно из лиц на горе Рашмор",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      ""
     ],
     "answer": "Нил"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Амазонка"
    },
    {
     "alt": [
      "Янцы"
     ],
     "answer": "Янцзы"
    },
    {
     "alt": [
      "Мисисипи",
      "Миссиссипи",
      "Мисиссипи"
     ],
     "answer": "Миссисипи"
    }
   ],
   "id": "56052",
   "text": "одна из четырёх самых длинных рек мира",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "буква Ф"
     ],
     "answer": "Ф"
    },
    {
     "alt": [
      "буква Ш"
     ],
     "answer": "Ш"
    },
    {
     "alt": [
      "буква Щ"
     ],
     "answer": "Щ"
    },
    {
     "alt": [
      "буква Ъ",
      "твёрдый знак",
      "твердый знак"
     ],
     "answer": "Ъ"
    },
    {
     "alt": [
      "буква Э"
     ],
     "answer": "Э"
    },
    {
     "alt": [
      "буква Ю"
     ],
     "answer": "Ю"
    }
   ],
   "id": "56053",
   "text": "одна из шести самых дорогих букв в русской версии [i]Скрэббла[/i]",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "Гомэр"
     ],
     "answer": "Гомер"
    },
    {
     "alt": [
      "Марж"
     ],
     "answer": "Мардж"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Барт"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Лиза"
    },
    {
     "alt": [
      "Мэги",
      "Мэг",
      "Мег",
      "Меги",
      "Мегги"
     ],
     "answer": "Мэгги"
    },
    {
     "alt": [
      "Дед",
      "Дедушка",
      "Эйб",
      "Авраам",
      "Абрагам"
     ],
     "answer": "Абрахам"
    }
   ],
   "id": "56054",
   "text": "один из членов семьи [i]Симпсонов[/i]",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "премия мира"
     ],
     "answer": "Мир"
    },
    {
     "alt": [
      "премия по литературе",
      "премия литературы",
      "по литературе"
     ],
     "answer": "Литература"
    },
    {
     "alt": [
      "премия по физике",
      "премия физики",
      "по физике"
     ],
     "answer": "Физика"
    },
    {
     "alt": [
      "Медицина и Физиология",
      "Медицина",
      "Физиология",
      "премия по медицине",
      "премия по физиологии",
      "премия медицины",
      "премия физиологии",
      "по физиологии",
      "по медицине"
     ],
     "answer": "Физиология и Медицина"
    },
    {
     "alt": [
      "премия по химии",
      "премия химии",
      "по химии"
     ],
     "answer": "Химия"
    },
    {
     "alt": [
      "экономика",
      "премия по экономике",
      "премия экономики",
      "по экономике"
     ],
     "answer": "Экономические науки"
    }
   ],
   "id": "56055",
   "text": "номинация Нобелевской премии",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "Клеопатра"
     ],
     "answer": "Антоний и Клеопатра"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Кориолан"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Цимбелин"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Гамлет"
    },
    {
     "alt": [
      "Цезарь"
     ],
     "answer": "Юлий Цезарь"
    },
    {
     "alt": [
      "Лир"
     ],
     "answer": "Король Лир"
    },
    {
     "alt": [
      "Макбетт"
     ],
     "answer": "Макбет"
    },
    {
     "alt": [
      "Отело"
     ],
     "answer": "Отелло"
    },
    {
     "alt": [
      "Ромео и Джульета",
      "Ромео Джульетта",
      "Ромео Джульета",
      "Ромео & Джульетта",
      "Ромео & Джульета"
     ],
     "answer": "Ромео и Джульетта"
    },
    {
     "alt": [
      "Тимон"
     ],
     "answer": "Тимон Афинский"
    },
    {
     "alt": [
      "Тит"
     ],
     "answer": "Тит Андроник"
    },
    {
     "alt": [
      "Троил и Кресида"
     ],
     "answer": "Троил и Крессида"
    }
   ],
   "id": "56056",
   "text": "одна из трагедий Шекспира",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      ""
     ],
     "answer": "Меркурий"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Венера"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Земля"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Марс"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Юпитер"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Сатурн"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Нептун"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Уран"
    }
   ],
   "id": "56057",
   "text": "планета Солнечной системы",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "филосовский камень"
     ],
     "answer": "философский камень"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Тайная комната"
    },
    {
     "alt": [
      "узник Аскабана"
     ],
     "answer": "узник Азкабана"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Кубок огня"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Орден Феникса"
    },
    {
     "alt": [
      "Принц полукровка"
     ],
     "answer": "Принц-полукровка"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Дары смерти"
    }
   ],
   "id": "56075",
   "text": "одна из книг основной серии о Гарри Поттере\n[i]Гарри Поттер и _______[/i]",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      ""
     ],
     "answer": "Союз"
    },
    {
     "alt": [
      "советский",
      "советская"
     ],
     "answer": "Советских"
    },
    {
     "alt": [
      "социалистический",
      "социалистическая"
     ],
     "answer": "Социалистических"
    },
    {
     "alt": [
      "республика"
     ],
     "answer": "Республик"
    }
   ],
   "id": "56076",
   "text": "одно из слов в аббревиатуре СССР",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "Англия"
     ],
     "answer": "Великобритания"
    },
    {
     "alt": [
      "ФРГ"
     ],
     "answer": "Германия"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Канада"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Италия"
    },
    {
     "alt": [
      "Америка",
      "Штаты",
      "Соединённые Штаты Америки",
      "Соединенные штаты Америки",
      "Соединённые штаты",
      "Соединенные штаты"
     ],
     "answer": "США"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Франция"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Япония"
    }
   ],
   "id": "57035",
   "text": "одна из стран-членов \"Большой семёрки\"",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      ""
     ],
     "answer": "Бразилия"
    },
    {
     "alt": [
      "ФРГ"
     ],
     "answer": "Германия"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Италия"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Аргентина"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Франция"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Уругвай"
    },
    {
     "alt": [
      "Великобритания"
     ],
     "answer": "Англия"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Испания"
    }
   ],
   "id": "57341",
   "text": "страна, которая побеждала в ЧМ по футболу\nдо 2018 года включительно",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "понидельник",
      "панедельник"
     ],
     "answer": "Понедельник"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Вторник"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Среда"
    },
    {
     "alt": [
      "читверг"
     ],
     "answer": "Четверг"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Пятница"
    },
    {
     "alt": [
      "субота"
     ],
     "answer": "Суббота"
    },
    {
     "alt": [
      "воскресение"
     ],
     "answer": "Воскресенье"
    }
   ],
   "id": "57787",
   "text": "день недели",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      ""
     ],
     "answer": "А"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Б"
    },
    {
     "alt": [
      ""
     ],
     "answer": "В"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Г"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Д"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Е"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Ж"
    },
    {
     "alt": [
      ""
     ],
     "answer": "З"
    }
   ],
   "id": "57788",
   "text": "одна из первых восьми букв\nрусского алфавита, не считая \"ё\"",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "Баран"
     ],
     "answer": "Овен"
    },
    {
     "alt": [
      "Бык"
     ],
     "answer": "Телец"
    },
    {
     "alt": [
      "Близнец"
     ],
     "answer": "Близнецы"
    },
    {
     "alt": [
      "Раки"
     ],
     "answer": "Рак"
    },
    {
     "alt": [
      "Львы"
     ],
     "answer": "Лев"
    },
    {
     "alt": [
      "Девы"
     ],
     "answer": "Дева"
    },
    {
     "alt": [
      "Висы"
     ],
     "answer": "Весы"
    },
    {
     "alt": [
      "Скарпион"
     ],
     "answer": "Скорпион"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Стрелец"
    },
    {
     "alt": [
      "Казерог"
     ],
     "answer": "Козерог"
    },
    {
     "alt": [
      "Водолеи"
     ],
     "answer": "Водолей"
    },
    {
     "alt": [
      "Рыба"
     ],
     "answer": "Рыбы"
    }
   ],
   "id": "57791",
   "text": "один из 12 знаков Зодиака",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "леннон",
      "джон уинстон леннон"
     ],
     "answer": "Джон Леннон"
    },
    {
     "alt": [
      "маккартни",
      "пол макартни",
      "макартни",
      "джеймс пол маккартни",
      "джеймс маккартни"
     ],
     "answer": "Пол Маккартни"
    },
    {
     "alt": [
      "харрисон",
      "джордж харисон",
      "харисон",
      "джордж хариссон",
      "хариссон",
      "джордж харриссон",
      "джордж харриссон"
     ],
     "answer": "Джордж Харрисон"
    },
    {
     "alt": [
      "старр",
      "ринго стар",
      "стар",
      "ричард старки"
     ],
     "answer": "Ринго Старр"
    }
   ],
   "id": "57794",
   "text": "один из участников основного состава группы [i]The Beatles[/i]",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "гордость",
      "тщеславие",
      "высокомерие"
     ],
     "answer": "гордыня"
    },
    {
     "alt": [
      "ревность"
     ],
     "answer": "зависть"
    },
    {
     "alt": [
      "обжорство",
      "переедание"
     ],
     "answer": "чревоугодие"
    },
    {
     "alt": [
      "распутство",
      "блуд"
     ],
     "answer": "похоть"
    },
    {
     "alt": [
      "злость",
      "месть"
     ],
     "answer": "гнев"
    },
    {
     "alt": [
      "жадность",
      "скупость"
     ],
     "answer": "алчность"
    },
    {
     "alt": [
      "лень",
      "праздность"
     ],
     "answer": "уныние"
    }
   ],
   "id": "57795",
   "text": "один из семи смертных грехов",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "Таймыр",
      "Таймырский",
      "Таймырский округ"
     ],
     "answer": "Таймырский автономный округ"
    },
    {
     "alt": [
      "Тамбовская",
      "Тамбов"
     ],
     "answer": "Тамбовская область"
    },
    {
     "alt": [
      "Татарстан",
      "Татарская республика",
      "Татария"
     ],
     "answer": "Республика Татарстан"
    },
    {
     "alt": [
      "Тверская",
      "Тверь"
     ],
     "answer": "Тверская область"
    },
    {
     "alt": [
      "Томская",
      "Томск"
     ],
     "answer": "Томская область"
    },
    {
     "alt": [
      "Тыва",
      "Тува",
      "Республика Тува",
      "Тувинская республика",
      "Тувинская народная республика"
     ],
     "answer": "Республика Тыва"
    },
    {
     "alt": [
      "Тульская",
      "Тула"
     ],
     "answer": "Тульская область"
    },
    {
     "alt": [
      "Тюменская",
      "Тюмень"
     ],
     "answer": "Тюменская область"
    }
   ],
   "id": "57797",
   "text": "субъект Российской Федерации,\nкоторый начинается на букву \"Т\"",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "C"
     ],
     "answer": "До"
    },
    {
     "alt": [
      "D"
     ],
     "answer": "Ре"
    },
    {
     "alt": [
      "E"
     ],
     "answer": "Ми"
    },
    {
     "alt": [
      "F"
     ],
     "answer": "Фа"
    },
    {
     "alt": [
      "G",
      "сол"
     ],
     "answer": "Соль"
    },
    {
     "alt": [
      "A"
     ],
     "answer": "Ля"
    },
    {
     "alt": [
      "B",
      "H"
     ],
     "answer": "Си"
    }
   ],
   "id": "57798",
   "text": "музыкальная нота",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "Рэйчел Грин",
      "Рейчел",
      "Рейчел Грин"
     ],
     "answer": "Рэйчел"
    },
    {
     "alt": [
      "Моника Геллер",
      "Моника Гелер"
     ],
     "answer": "Моника"
    },
    {
     "alt": [
      "Фиби Буфе",
      "Фиби Буффе",
      "Фиби Буффе-Ханниган"
     ],
     "answer": "Фиби"
    },
    {
     "alt": [
      "Джозеф",
      "Джоуи Триббиани",
      "Джо Триббиани",
      "Джозеф Триббиани"
     ],
     "answer": "Джоуи"
    },
    {
     "alt": [
      "Чендлер Бинг",
      "Чэндлер",
      "Чэндлер Бинг"
     ],
     "answer": "Чендлер"
    },
    {
     "alt": [
      "Росс Геллер",
      "Рос",
      "Рос Геллер"
     ],
     "answer": "Росс"
    }
   ],
   "id": "57800",
   "text": "один из шести друзей из телесериала [i]Друзья[/i]",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "красное",
      "красное кольцо",
      "красный цвет"
     ],
     "answer": "красный"
    },
    {
     "alt": [
      "синее",
      "синее кольцо",
      "синий цвет"
     ],
     "answer": "синий"
    },
    {
     "alt": [
      "желтый",
      "жёлтое",
      "желтое",
      "жёлтое кольцо",
      "желтое кольцо",
      "жёлтый цвет",
      "желтый цвет"
     ],
     "answer": "жёлтый"
    },
    {
     "alt": [
      "зеленый",
      "зелёное",
      "зеленое",
      "зелёное кольцо",
      "зеленое кольцо",
      "зелёный цвет",
      "зеленый цвет"
     ],
     "answer": "зелёный"
    },
    {
     "alt": [
      "черный",
      "чёрное",
      "черное",
      "чёрное кольцо",
      "черное кольцо",
      "чёрный цвет",
      "черный цвет"
     ],
     "answer": "чёрный"
    }
   ],
   "id": "57801",
   "text": "один из цветов Олимпийских колец",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "Кеннеди",
      "Кенеди",
      "Кенедди"
     ],
     "answer": "Джон Кеннеди"
    },
    {
     "alt": [
      "Джонсон"
     ],
     "answer": "Линдон Джонсон"
    },
    {
     "alt": [
      "Никсон"
     ],
     "answer": "Ричард Никсон"
    },
    {
     "alt": [
      "Форд"
     ],
     "answer": "Джеральд Форд"
    },
    {
     "alt": [
      "Картер"
     ],
     "answer": "Джимми Картер"
    },
    {
     "alt": [
      "Рейган",
      "Рэйган",
      "Рональд Рэйган"
     ],
     "answer": "Рональд Рейган"
    },
    {
     "alt": [
      "Буш-старший",
      "Буш",
      "Буш-ст",
      "Джордж Герберт Уокер Буш",
      "Джордж Буш"
     ],
     "answer": "Джордж Буш-старший"
    },
    {
     "alt": [
      "Клинтон"
     ],
     "answer": "Билл Клинтон"
    },
    {
     "alt": [
      "Буш-младший",
      "Буш-мл",
      "Джордж Уокер Буш"
     ],
     "answer": "Джордж Буш-младший"
    },
    {
     "alt": [
      "Обама"
     ],
     "answer": "Барак Обама"
    }
   ],
   "id": "57804",
   "text": "один из 10 президентов США,\nкоторые были до Дональда Трампа",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "сим"
     ],
     "answer": "Симка"
    },
    {
     "alt": [
      "ноль"
     ],
     "answer": "Нолик"
    },
    {
     "alt": [
      "папа",
      "отец"
     ],
     "answer": "Папус"
    },
    {
     "alt": [
      "мама",
      "мать"
     ],
     "answer": "Мася"
    },
    {
     "alt": [
      "дед",
      "дедушка"
     ],
     "answer": "Дедус"
    },
    {
     "alt": [
      "фаер",
      "файэр",
      "файр"
     ],
     "answer": "Файер"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Игрек"
    },
    {
     "alt": [
      "Шпулька"
     ],
     "answer": "Шпуля"
    },
    {
     "alt": [
      "Верт"
     ],
     "answer": "Верта"
    }
   ],
   "id": "57805",
   "text": "имя одного из [i]Фиксиков[/i]\nв первых трёх сезонах",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "Quiplash 2",
      "Смехлыст два",
      "Смехлыст",
      "Квиплеш"
     ],
     "answer": "Смехлыст 2"
    },
    {
     "alt": [
      "Это смертельная вечеринка",
      "Trivia Murder Party",
      "вечеринка"
     ],
     "answer": "Смертельная вечеринка"
    },
    {
     "alt": [
      "Guesspionage",
      "наш шпионаж",
      "нашпионаж"
     ],
     "answer": "Нашшпионаж"
    },
    {
     "alt": [
      "Fakin' It",
      "обмани меня",
      "fakin it"
     ],
     "answer": "Обмани меня!"
    },
    {
     "alt": [
      "Tee K.O.",
      "футболко",
      "футбол к. о.",
      "футбол ко",
      "футбол к о"
     ],
     "answer": "Футбол К.О."
    }
   ],
   "id": "57811",
   "text": "игра в составе [i]The Jackbox Party Pack 3[/i]",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      ""
     ],
     "answer": "Африка"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Азия"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Европа"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Америка"
    },
    {
     "alt": [
      "Океания"
     ],
     "answer": "Австралия"
    },
    {
     "alt": [
      "Антарктика"
     ],
     "answer": "Антарктида"
    }
   ],
   "id": "57812",
   "text": "часть света",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "Друзь",
      "Александр Абрамович Друзь"
     ],
     "answer": "Александр Друзь"
    },
    {
     "alt": [
      "Максим Поташёв",
      "Поташев",
      "Поташёв"
     ],
     "answer": "Максим Поташев"
    },
    {
     "alt": [
      "Сиднев"
     ],
     "answer": "Виктор Сиднев"
    },
    {
     "alt": [
      "Козлов"
     ],
     "answer": "Андрей Козлов"
    },
    {
     "alt": [
      "Овдеенко"
     ],
     "answer": "Елизавета Овдеенко"
    }
   ],
   "id": "57819",
   "text": "один из первых пяти магистров клуба [i]Что? Где? Когда?[/i]",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      ""
     ],
     "answer": "Тигр"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Лев"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Ягуар"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Пума"
    },
    {
     "alt": [
      ""
     ],
     "answer": "Леопард"
    }
   ],
   "id": "57822",
   "text": "один из пяти крупнейших видов семейства кошачьих",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "alt": [
      "Гэндальф",
      "Гендальф серый",
      "Гендальф белый",
      "Гэндальф серый",
      "Гэндальф белый"
     ],
     "answer": "Гендальф"
    },
    {
     "alt": [
      "Фродо Бэггинс",
      "фродо бэгинс"
     ],
     "answer": "Фродо"
    },
    {
     "alt": [
      "Сэмуайз",
      "Сэмуайз Гэмджи",
      "Сэм Гэмджи"
     ],
     "answer": "Сэм"
    },
    {
     "alt": [
      "Странник"
     ],
     "answer": "Арагорн"
    },
    {
     "alt": [
      "Леголаз",
      "Леголас Зеленолист",
      "Леголаз Зеленолист"
     ],
     "answer": "Леголас"
    },
    {
     "alt": [
      "Гиммли"
     ],
     "answer": "Гимли"
    },
    {
     "alt": [
      "Перегрин Тук",
      "пипин",
      "перегрин",
      "тук"
     ],
     "answer": "Пиппин"
    },
    {
     "alt": [
      "Мериадок Брендибак",
      "Брендибак",
      "мериадок",
      "мери",
      "мэри",
      "мэрри"
     ],
     "answer": "Мерри"
    },
    {
     "alt": [
      "борамир"
     ],
     "answer": "Боромир"
    }
   ],
   "id": "57823",
   "text": "член Братства Кольца из [i]Властелина Колец[/i]",
   "us": false,
   "x": false
  }
 ]
};
