const DB_WHEEL_NUMERIC = {
 "content": [
  {
   "category": "Наука и медицина",
   "id": "76736",
   "isValid": "",
   "prompt": "Сколько планет Земля составляет расстояние от Луны до Земли?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "30"
  },
  {
   "category": "География",
   "id": "76739",
   "isValid": "",
   "prompt": "Сколько Паспарту из [i]\"Форта Боярд\"[/i] должны встать друг другу на плечи, чтобы достичь высоты Лахта Центра?",
   "unit": "(в Паспарту из [i]\"Форта Боярд\"[/i])",
   "us": true,
   "x": false,
   "value": "385"
  },
  {
   "category": "География",
   "id": "76783",
   "isValid": "",
   "prompt": "Сколько стран, по состоянию на 2020 год, находится на Африканском континенте?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "54"
  },
  {
   "category": "Факты",
   "id": "76784",
   "isValid": "",
   "prompt": "Сколько раз в день, согласно журналу [i]\"International Journal of Humor Research\"[/i], смеётся взрослый среднестатистический человек?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "17"
  },
  {
   "category": "Кино и ТВ",
   "id": "76785",
   "isValid": "",
   "prompt": "В скольких фильмах и сериалах за свою жизнь снялся Владимир Турчинский?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "33"
  },
  {
   "category": "Знаменитости",
   "id": "76786",
   "isValid": "",
   "prompt": "Сколько хот-догов в 2021 году съел за 10 минут мировой рекордсмен Джоуи Честнат?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "76"
  },
  {
   "category": "Факты",
   "id": "76787",
   "isValid": "",
   "prompt": "В каком году количество людей на Земле превысило 3 миллиарда?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "1960"
  },
  {
   "category": "Анатомия",
   "id": "76788",
   "isValid": "",
   "prompt": "Сколько костей находится в теле взрослого человека?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "206"
  },
  {
   "category": "Игры",
   "id": "76911",
   "isValid": "",
   "prompt": "Какова сумма всех игрушечных денег, которые находятся в банке классической [i]\"Монополии\"[/i]?",
   "unit": "(в ненастоящих долларах)",
   "us": false,
   "x": false,
   "value": "20580"
  },
  {
   "category": "Музыка",
   "id": "76917",
   "isValid": "",
   "prompt": "Сколько длится песня [i]\"Bohemian Rhapsody\"[/i] группы Queen?",
   "unit": "(в секундах)",
   "us": false,
   "x": false,
   "value": "354"
  },
  {
   "category": "Искусство",
   "id": "76919",
   "isValid": "",
   "prompt": "Сколько звёзд изображено на картине Ван Гога [i]\"Звёздная ночь\"[/i]?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "11"
  },
  {
   "category": "Анатомия",
   "id": "76920",
   "isValid": "",
   "prompt": "В каком году была проведена первая успешная операция на открытом сердце?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "1967"
  },
  {
   "category": "География",
   "id": "76922",
   "isValid": "",
   "prompt": "Сколько километров составляет длина реки Волга?",
   "unit": "(в километрах)",
   "us": true,
   "x": false,
   "value": "3530"
  },
  {
   "category": "Игры",
   "id": "76924",
   "isValid": "",
   "prompt": "Сколько деталей содержит набор LEGO \"Звезда смерти\" из [i]\"Звёздных войн\"[/i]?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "4016"
  },
  {
   "category": "Еда и напитки",
   "id": "76926",
   "isValid": "",
   "prompt": "Сколько килокалорий в стандартном 5-килограммовом арбузе?",
   "unit": "(в килокалориях)",
   "us": false,
   "x": false,
   "value": "1350"
  },
  {
   "category": "Компании и бренды",
   "id": "76927",
   "isValid": "",
   "prompt": "Сколько песен, по данным Apple, можно было записать на оригинальный iPod?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "1000"
  },
  {
   "category": "Кино и ТВ",
   "id": "76935",
   "isValid": "",
   "prompt": "Сколько сезонов сериала [i]\"Солдаты\"[/i] было показано на телевидении (без учёта спин-оффов)?",
   "unit": "(в сезонах)",
   "us": true,
   "x": false,
   "value": "17"
  },
  {
   "category": "Кино и ТВ",
   "id": "76937",
   "isValid": "",
   "prompt": "Сколько смертей можно увидеть в первом фильме [i]\"Крик\"[/i]?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "7"
  },
  {
   "category": "География",
   "id": "77144",
   "isValid": "",
   "prompt": "Какова ширина Уральских гор в самой широкой её части?",
   "unit": "(в километрах)",
   "us": true,
   "x": false,
   "value": "150"
  },
  {
   "category": "Животные",
   "id": "77170",
   "isValid": "",
   "prompt": "Сколько лет, как считается, прожил самый старый карп кои по прозвищу Ханако?",
   "unit": "(в годах)",
   "us": false,
   "x": false,
   "value": "226"
  },
  {
   "category": "Факты",
   "id": "77188",
   "isValid": "",
   "prompt": "В соответствии с требованиями МОК, на сколько процентов золотая олимпийская медаль может состоять из серебра?",
   "unit": "(округляя до ближайшего процента)",
   "us": false,
   "x": false,
   "value": "93"
  },
  {
   "category": "Факты",
   "id": "77198",
   "isValid": "",
   "prompt": "Если бы вы скушали самое большое в мире буррито, сколько килограммов сырной вкуснятины оказалось бы у вас в животике?",
   "unit": "(округляя до ближайшего килограмма)",
   "us": false,
   "x": false,
   "value": "5800"
  },
  {
   "category": "Кино и ТВ",
   "id": "77200",
   "isValid": "",
   "prompt": "Осенью 2017 года в шоу [i]\"Стена\"[/i] на канале \"Россия-1\" пара участников выиграла рекордный для российского ТВ денежный приз. Сколько миллионов рублей составил их выигрыш?",
   "unit": "(округляя до ближайшего)",
   "us": true,
   "x": false,
   "value": "19"
  },
  {
   "category": "Факты",
   "id": "77213",
   "isValid": "",
   "prompt": "Сколько часов составляет самый продолжительный марафон катания на американских горках, установленный в 2007 году?",
   "unit": "(округляя до ближайшего кол-ва часов)",
   "us": false,
   "x": false,
   "value": "406"
  },
  {
   "category": "Наука и медицина",
   "id": "77219",
   "isValid": "",
   "prompt": "При какой температуре алмаз сгорает и превращается в углекислый газ?",
   "unit": "(в градусах Цельсия)",
   "us": false,
   "x": false,
   "value": "763"
  },
  {
   "category": "Спорт",
   "id": "77222",
   "isValid": "",
   "prompt": "Сколько игроков от каждой команды играют на площадке для игры в пляжный футбол?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "5"
  },
  {
   "category": "Календарь",
   "id": "77232",
   "isValid": "",
   "prompt": "Сколько сантиметров составляет высота специального флагштока на Таймс-сквер в Нью-Йорке, по которому спускается Новогодний шар?",
   "unit": "(в сантиметрах)",
   "us": false,
   "x": false,
   "value": "2347"
  },
  {
   "category": "История",
   "id": "77261",
   "isValid": "",
   "prompt": "В каком году был представлен первый компьютер Apple Macintosh?",
   "unit": "",
   "us": true,
   "x": false,
   "value": "1984"
  },
  {
   "category": "Музыка",
   "id": "77268",
   "isValid": "",
   "prompt": "На каком этаже живёт любовь в песне группы [i]\"Корни\"[/i]?",
   "unit": "(в этажах)",
   "us": false,
   "x": false,
   "value": "25"
  },
  {
   "category": "Спорт",
   "id": "77304",
   "isValid": "",
   "prompt": "Какое максимальное количество очков может получить игрок за одну серию в снукере?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "147"
  },
  {
   "category": "Математика",
   "id": "77309",
   "isValid": "",
   "prompt": "Сколько нулей после единицы будет иметь результат деления гугола на миллиард?",
   "unit": "(в нулях)",
   "us": false,
   "x": false,
   "value": "91"
  },
  {
   "category": "Спорт",
   "id": "77310",
   "isValid": "",
   "prompt": "Сколько очков можно максимально получить в боулинге, не выбивая ни одного страйка?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "190"
  },
  {
   "category": "География",
   "id": "77312",
   "isValid": "",
   "prompt": "Сколько метров составляет глубина самого глубокого места на Земле – Марианской впадины?",
   "unit": "(в метрах)",
   "us": false,
   "x": false,
   "value": "10994"
  },
  {
   "category": "Факты",
   "id": "77313",
   "isValid": "",
   "prompt": "По состоянию на 2020 год, какова длина самого длинного дивана, зафиксированного [i]\"Книгой рекордов Гиннесса\"[/i]?",
   "unit": "(в метрах)",
   "us": false,
   "x": false,
   "value": "1006"
  },
  {
   "category": "Кино и ТВ",
   "id": "77330",
   "isValid": "",
   "prompt": "Какова общая продолжительность (в минутах) всех трёх расширенных версий фильмов [i]\"Властелин колец\"[/i]?",
   "unit": "(в минутах)",
   "us": false,
   "x": false,
   "value": "681"
  },
  {
   "category": "Животные",
   "id": "77331",
   "isValid": "",
   "prompt": "Сколько месяцев в среднем длится беременность африканской слонихи?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "22"
  },
  {
   "category": "География",
   "id": "77332",
   "isValid": "",
   "prompt": "Сколько башен для игры \"Дженга\" составляет высота небоскрёба Бурдж-Халифа?",
   "unit": "(в классических башнях \"Дженга\")",
   "us": false,
   "x": false,
   "value": "2964"
  },
  {
   "category": "Анатомия",
   "id": "77368",
   "isValid": "",
   "prompt": "Просто ради любопытства, сколько литров крови сейчас находится внутри вас?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "5"
  },
  {
   "category": "Животные",
   "id": "77369",
   "isValid": "",
   "prompt": "Допустим, ваше хобби – вязание носков для многоножек. Сколько примерно носков вы должны связать для своего друга [i]Illacme plenipes[/i]?",
   "unit": "(в носках)",
   "us": false,
   "x": false,
   "value": "750"
  },
  {
   "category": "Факты",
   "id": "77377",
   "isValid": "",
   "prompt": "Сколько граммов весил самый большой и дорогой алмаз в мире \"Куллинан\" до его разделения на 9 частей?",
   "unit": "(округляя до ближайшего целого)",
   "us": false,
   "x": false,
   "value": "621"
  },
  {
   "category": "Кино и ТВ",
   "id": "77434",
   "isValid": "",
   "prompt": "Сколько всего эпизодов было снято в оригинальном сериале [i]\"Звёздный путь\"[/i]?",
   "unit": "(не считая пилотных)",
   "us": false,
   "x": false,
   "value": "79"
  },
  {
   "category": "Музыка",
   "id": "77448",
   "isValid": "",
   "prompt": "Сколько раз в полной версии трека Daft Punk [i]\"Around the World\"[/i] пропеваются слова \"Around the World\"?",
   "unit": "(в полных \"Around the World\")",
   "us": false,
   "x": false,
   "value": "144"
  },
  {
   "category": "Кино и ТВ",
   "id": "77622",
   "isValid": "",
   "prompt": "Какое примерное количество птиц было выдрессировано для фильма [i]\"Птицы\"[/i] Хичкока?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "3200"
  },
  {
   "category": "Факты",
   "id": "77623",
   "isValid": "",
   "prompt": "Сколько метров, согласно [i]\"Книге рекордов Гиннесса\"[/i] 2014 года, составляет высота самого высокого в мире подсолнуха?",
   "unit": "(округляя до ближайшего кол-ва метров)",
   "us": false,
   "x": false,
   "value": "9"
  },
  {
   "category": "Спорт",
   "id": "77624",
   "isValid": "",
   "prompt": "Сколько чёрных пятиугольников на стандартном футбольном мяче?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "12"
  },
  {
   "category": "Спорт",
   "id": "77626",
   "isValid": "",
   "prompt": "Сколько времени понадобилось Ною Нгени для того, чтобы установить мировой рекорд в беге на 1000 метров?",
   "unit": "(в секундах)",
   "us": false,
   "x": false,
   "value": "132"
  },
  {
   "category": "География",
   "id": "77627",
   "isValid": "",
   "prompt": "Сколько километров составляет длина Байкало-Амурской магистрали?",
   "unit": "(в километрах)",
   "us": true,
   "x": false,
   "value": "4287"
  },
  {
   "category": "Факты",
   "id": "77629",
   "isValid": "",
   "prompt": "Сколько павильонов имеет московский выставочный комплекс ВДНХ?",
   "unit": "(в полноценных зданиях)",
   "us": true,
   "x": false,
   "value": "86"
  },
  {
   "category": "Еда и напитки",
   "id": "77630",
   "isValid": "",
   "prompt": "Сколько ресторанов KFC открыто во Вьетнаме по состоянию на 2020 год?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "135"
  },
  {
   "category": "Факты",
   "id": "77632",
   "isValid": "",
   "prompt": "Чему равна сумма чисел, расположенных на клавишах стандартной 104-клавишной клавиатуры ЙЦУКЕН?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "168"
  },
  {
   "category": "Наука и медицина",
   "id": "77635",
   "isValid": "",
   "prompt": "Сколько лет в 2020 году исполнилось самому старому живущему дереву в мире по прозвищу \"Мафусаил\"?",
   "unit": "(в годах)",
   "us": false,
   "x": false,
   "value": "4852"
  },
  {
   "category": "География",
   "id": "77650",
   "isValid": "",
   "prompt": "Сколько метров составляет относительная высота горы Мауна-Кеа?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "10203"
  },
  {
   "category": "Еда и напитки",
   "id": "77672",
   "isValid": "",
   "prompt": "Сколько тысяч зёрен в среднем находится в килограммовой пачке гречки?",
   "unit": "(в тысячах зёрен)",
   "us": false,
   "x": false,
   "value": "40"
  },
  {
   "category": "Музыка",
   "id": "77675",
   "isValid": "",
   "prompt": "Сколько раз в песне [i]\"Пей пиво!\"[/i] группы \"Дискотека Авария\" повторяется слово \"пиво\"?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "92"
  },
  {
   "category": "Еда и напитки",
   "id": "77749",
   "isValid": "",
   "prompt": "В каком году была впервые издана [i]\"Книга о вкусной и здоровой пище\"[/i]?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "1939"
  },
  {
   "category": "География",
   "id": "77752",
   "isValid": "",
   "prompt": "Из скольких стеклянных панелей состоит пирамида в Лувре?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "673"
  },
  {
   "category": "География",
   "id": "77757",
   "isValid": "",
   "prompt": "Сколько башен в Московском Кремле?",
   "unit": "(в башнях)",
   "us": true,
   "x": false,
   "value": "20"
  },
  {
   "category": "Игры",
   "id": "77791",
   "isValid": "",
   "prompt": "Сколько белых клеток на шахматной доске?",
   "unit": "(в клетках)",
   "us": false,
   "x": false,
   "value": "32"
  },
  {
   "category": "Наука и медицина",
   "id": "78047",
   "isValid": "",
   "prompt": "За сколько суток Луна совершает один оборот вокруг своей оси?",
   "unit": "(в земных сутках)",
   "us": false,
   "x": false,
   "value": "27"
  },
  {
   "category": "Кино и ТВ",
   "id": "78066",
   "isValid": "",
   "prompt": "Сколько лет Эшу Кетчуму из сериала [i]\"Покемоны\"[/i]?",
   "unit": "(в годах)",
   "us": false,
   "x": false,
   "value": "10"
  },
  {
   "category": "Животные",
   "id": "78133",
   "isValid": "",
   "prompt": "Сколько сантиметров составляет рост жирафа-рекордсмена [i]\"Книги рекордов Гиннесса\"[/i] по имени Форрест?",
   "unit": "(в сантиметрах, округляя до ближайшего целого)",
   "us": false,
   "x": false,
   "value": "569"
  },
  {
   "category": "Деньги",
   "id": "78142",
   "isValid": "",
   "prompt": "Быстро! Сколько монет в 500-рублёвой кучке из монет по 5 копеек?",
   "unit": "(в монетах)",
   "us": true,
   "x": false,
   "value": "10000"
  },
  {
   "category": "Музыка",
   "id": "78324",
   "isValid": "",
   "prompt": "Сколько сантиметров в сумме составляет общий рост участниц группы \"Тату\"?",
   "unit": "(в сантиметрах)",
   "us": true,
   "x": false,
   "value": "320"
  },
  {
   "category": "Исторические фигуры",
   "id": "78352",
   "isValid": "",
   "prompt": "В каком году скончалась Королева Виктория?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "1901"
  },
  {
   "category": "Животные",
   "id": "78353",
   "isValid": "",
   "prompt": "Есть такая порода кур – белый леггорн. Ей принадлежит рекорд по количеству яиц, снесённых одной курицей за год. Сколько яиц она снесла?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "371"
  },
  {
   "category": "География",
   "id": "78355",
   "isValid": "",
   "prompt": "Какова длина Великой Китайской стены... в Берлинских стенах?",
   "unit": "(в Берлинских стенах)",
   "us": false,
   "x": false,
   "value": "137"
  },
  {
   "category": "Календарь",
   "id": "78404",
   "isValid": "",
   "prompt": "Вот это сюрприз! Вы получили на годовщину от своей половинки подарок, сделанный из коралла! Сколько же лет прошло со дня свадьбы?",
   "unit": "(в годах)",
   "us": false,
   "x": false,
   "value": "35"
  },
  {
   "category": "Кино и ТВ",
   "id": "78407",
   "isValid": "",
   "prompt": "Сколько эпизодов передачи [i]\"Следствие вели...\"[/i] вышло в эфир по состоянию на июль 2021 года?",
   "unit": "(в эпизодах)",
   "us": true,
   "x": false,
   "value": "520"
  },
  {
   "category": "Компании и бренды",
   "id": "78410",
   "isValid": "",
   "prompt": "Вы решили потратить свой выходной на сборку самого популярного товара в IKEA – стелажа БИЛЛИ. Сколько шагов займёт у вас полная сборка?",
   "unit": "(в шагах, согласно инструкции)",
   "us": false,
   "x": false,
   "value": "14"
  },
  {
   "category": "Факты",
   "id": "78415",
   "isValid": "",
   "prompt": "В каком году вышёл в продажу самый первый iPhone в мире?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "2007"
  },
  {
   "category": "Музыка",
   "id": "78564",
   "isValid": "",
   "prompt": "Сколько видеокассет формата VHS нужно сложить в стопочку для того, чтобы они примерно по высоте сравнялись с Антоном Шастуном?",
   "unit": "(в VHS-кассетах)",
   "us": true,
   "x": false,
   "value": "79"
  },
  {
   "category": "Кино и ТВ",
   "id": "78600",
   "isValid": "",
   "prompt": "Какова длина удава из мультфильма [i]\"38 попугаев\"[/i] в мартышках?",
   "unit": "(в мартышках)",
   "us": false,
   "x": false,
   "value": "5"
  },
  {
   "category": "Еда и напитки",
   "id": "78668",
   "isValid": "",
   "prompt": "Сколько граммов хлеба ежедневно должен в среднем есть человек, согласно нормам, утверждённым Минздравом России?",
   "unit": "",
   "us": true,
   "x": false,
   "value": "260"
  },
  {
   "category": "Музыка",
   "id": "78669",
   "isValid": "",
   "prompt": "Сколько раз в песне [i]\"Tequila\"[/i] пропевается слово \"текила\"?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "3"
  },
  {
   "category": "Еда и напитки",
   "id": "78698",
   "isValid": "",
   "prompt": "Сколько стоит Мега-Бургер, который можно попробовать в ресторане Black Star Burger в Москве? (на 2021 год)",
   "unit": "(в российских рублях)",
   "us": true,
   "x": false,
   "value": "1119"
  },
  {
   "category": "Еда и напитки",
   "id": "78699",
   "isValid": "",
   "prompt": "Какой процент состава чипсов Pringles составляет картофель?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "42"
  },
  {
   "category": "Анатомия",
   "id": "78788",
   "isValid": "",
   "prompt": "Сколько костей во взрослой человеческой руке?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "27"
  },
  {
   "category": "Наука и медицина",
   "id": "78803",
   "isValid": "",
   "prompt": "Сколько человек было спасено при чрезвычайных ситуациях в России в 2020 году, согласно докладу МЧС России?",
   "unit": "(в спасённых людях)",
   "us": true,
   "x": false,
   "value": "2627"
  },
  {
   "category": "Кино и ТВ",
   "id": "78805",
   "isValid": "",
   "prompt": "Сколько всего серий [i]\"Санта-Барбары\"[/i] было произведено и показано по ТВ?",
   "unit": "(в сериях)",
   "us": false,
   "x": false,
   "value": "2137"
  },
  {
   "category": "Игры",
   "id": "78806",
   "isValid": "",
   "prompt": "Сколько точек нужно скушать Пак-Ману для того, чтобы перейти на следующий уровень?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "244"
  },
  {
   "category": "Кино и ТВ",
   "id": "78815",
   "isValid": "",
   "prompt": "Сколько тысяч баллов нужно набрать в телеигре [i]\"Поле чудес\"[/i], чтобы забрать все призы, предлагаемые победителю? (состоянием на 2021 год)",
   "unit": "(в тысячах баллов)",
   "us": true,
   "x": false,
   "value": "166"
  },
  {
   "category": "Музыка",
   "id": "79058",
   "isValid": "",
   "prompt": "Сколько секунд длится проигрыш в полной версии трека [i]\"Jungle Bill\"[/i] группы Yello?",
   "unit": "(в секундах)",
   "us": false,
   "x": false,
   "value": "222"
  },
  {
   "category": "Музыка",
   "id": "79066",
   "isValid": "",
   "prompt": "Сколько женщин Lou Bega назвал в песне [i]\"Mambo No. 5\"[/i]?",
   "unit": "(в названных женщинах)",
   "us": false,
   "x": false,
   "value": "9"
  },
  {
   "category": "Факты",
   "id": "79067",
   "isValid": "",
   "prompt": "Каково самое большое количество восковых мелков Crayola, которые можно приобрести в одной упаковке?",
   "unit": "(в оттенках цвета)",
   "us": false,
   "x": false,
   "value": "120"
  },
  {
   "category": "Анатомия",
   "id": "79116",
   "isValid": "",
   "prompt": "Если бы у вас был рубль за каждый миллилитр жидкости, которую может вместить ваш мочевой пузырь, сколько бы вы имели рублей в сумме?",
   "unit": "(в рублях)",
   "us": true,
   "x": false,
   "value": "450"
  },
  {
   "category": "Компании и бренды",
   "id": "79119",
   "isValid": "",
   "prompt": "Сколько миллиардов долларов заработала компания McDonald's в 2020 году?",
   "unit": "(в миллиардах долларов США)",
   "us": false,
   "x": false,
   "value": "19"
  },
  {
   "category": "Интернет",
   "id": "79499",
   "isValid": "",
   "prompt": "Сколько миллионов пользователей было у Facebook в конце 2010 года, когда фильм [i]\"Социальная сеть\"[/i] шёл в кинотеатрах?",
   "unit": "(в миллионах пользователей)",
   "us": true,
   "x": false,
   "value": "608"
  },
  {
   "category": "Факты",
   "id": "80466",
   "isValid": "",
   "prompt": "Сколько времени максимально может провести за компьютером в школе и дома ученик 11 класса, если следовать требованиям Роспотребнадзора?",
   "unit": "(в минутах)",
   "us": true,
   "x": false,
   "value": "240"
  },
  {
   "category": "Еда и напитки",
   "id": "80469",
   "isValid": "",
   "prompt": "Какой процент растительного жира, согласно ГОСТ 31457-2012, может содержаться в пломбире?",
   "unit": "(округляя до ближайшего процента)",
   "us": true,
   "x": false,
   "value": "0"
  },
  {
   "category": "Животные",
   "id": "81462",
   "isValid": "",
   "prompt": "Сколько килограммов курятины, согласно данным Министерства сельского хозяйства США, съел средний американец в 2020 году?",
   "unit": "(в полных килограммах)",
   "us": false,
   "x": false,
   "value": "43"
  },
  {
   "category": "Исторические фигуры",
   "id": "81464",
   "isValid": "",
   "prompt": "Сколько лет прожила Жанна Луиза Кальман – самый старый официально признанный человек?",
   "unit": "(в годах)",
   "us": false,
   "x": false,
   "value": "122"
  },
  {
   "category": "Музыка",
   "id": "81466",
   "isValid": "",
   "prompt": "Если вычесть из состава группы [i]Spice Girls[/i] людей с именем Мелани, сколько участников останется?",
   "unit": "(в участницах группы Spice Girls)",
   "us": false,
   "x": false,
   "value": "3"
  },
  {
   "category": "Языки",
   "id": "81470",
   "isValid": "",
   "prompt": "Сколько языков, согласно сайту [i]Ethnologue[/i], насчитывается в мире по состоянию на 2020 год?",
   "unit": "(в языках)",
   "us": false,
   "x": false,
   "value": "7139"
  },
  {
   "category": "География",
   "id": "81473",
   "isValid": "",
   "prompt": "Сколько стран входит в Соединённое Королевство?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "4"
  },
  {
   "category": "Математика",
   "id": "81475",
   "isValid": "",
   "prompt": "Допустим, у вас есть 12 пудовых гирь. Сколько всего килограммов в ваших гирях?",
   "unit": "(в килограммах)",
   "us": false,
   "x": false,
   "value": "192"
  },
  {
   "category": "Анимация и комиксы",
   "id": "81478",
   "isValid": "",
   "prompt": "Сколько участников состоит в оригинальной группе [i]\"Скуби-Ду\"[/i]?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "5"
  },
  {
   "category": "Поп-культура",
   "id": "81479",
   "isValid": "",
   "prompt": "Если верить Мэри Поппинс, сколько ложек сахара поможет лучше усвоиться лекарству?",
   "unit": "(в ложках сахара)",
   "us": false,
   "x": false,
   "value": "1"
  },
  {
   "category": "Исторические фигуры",
   "id": "81480",
   "isValid": "",
   "prompt": "В каком году в Президента США Джорджа Буша-младшего бросили ботинком?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "2008"
  },
  {
   "category": "Поп-культура",
   "id": "81481",
   "isValid": "",
   "prompt": "В каком сезоне [i]\"Битвы экстрасенсов\"[/i] второе место заняла Елена Голунова, мать участника [i]\"Дома-2\"[/i] Влада Кадони?",
   "unit": "",
   "us": true,
   "x": false,
   "value": "13"
  },
  {
   "category": "Исторические фигуры",
   "id": "81483",
   "isValid": "",
   "prompt": "Сколько лет было Дмитрию Медведеву на момент вступления его в должность Президента Российской Федерации?",
   "unit": "(в полных годах)",
   "us": true,
   "x": false,
   "value": "42"
  },
  {
   "category": "Факты",
   "id": "81486",
   "isValid": "",
   "prompt": "Сколько членов ЦК КПСС было избрано в последнем съезде в 1990 году?",
   "unit": "",
   "us": true,
   "x": false,
   "value": "412"
  },
  {
   "category": "Музыка",
   "id": "81487",
   "isValid": "",
   "prompt": "Сколько раз Super Жorik говорит \"I Love You\" в своей песне [i]\"Золото\"[/i]?",
   "unit": "(в полных \"I Love You\")",
   "us": true,
   "x": false,
   "value": "2"
  },
  {
   "category": "Транспорт",
   "id": "81491",
   "isValid": "",
   "prompt": "Сколько советских рублей, согласно статье [i]\"Российской газеты\"[/i], стоил \"Москвич-412\" в 1975 году?",
   "unit": "(в советских рублях)",
   "us": true,
   "x": false,
   "value": "4936"
  },
  {
   "category": "Знаменитости",
   "id": "81496",
   "isValid": "",
   "prompt": "Сколько раз Людмила Гурченко выходила замуж?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "6"
  },
  {
   "category": "Кино и ТВ",
   "id": "81499",
   "isValid": "",
   "prompt": "В какой год возвращается Марти в первой части фильма [i]\"Назад в будущее\"[/i]?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "1955"
  },
  {
   "category": "Религия",
   "id": "81500",
   "isValid": "",
   "prompt": "По состоянию на 2020 год, сколько Пап Римских было на папском престоле?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "266"
  },
  {
   "category": "Поп-культура",
   "id": "81502",
   "isValid": "",
   "prompt": "По состоянию на 2020 год, сколько заведений [i]Burger King[/i] открыто на территории Украины?",
   "unit": "",
   "us": true,
   "x": false,
   "value": "0"
  },
  {
   "category": "Спорт",
   "id": "81503",
   "isValid": "",
   "prompt": "Какой рост у Яо Мина – китайского баскетболиста, чьё лицо стало интернет-мемом?",
   "unit": "(в сантиметрах)",
   "us": false,
   "x": false,
   "value": "229"
  },
  {
   "category": "Кино и ТВ",
   "id": "81505",
   "isValid": "",
   "prompt": "Сколько номинаций на премию \"Оскар\" получил фильм [i]\"Титаник\"[/i]?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "14"
  },
  {
   "category": "Наука и медицина",
   "id": "81506",
   "isValid": "",
   "prompt": "Сколько фаз Луны существует?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "8"
  },
  {
   "category": "История",
   "id": "81507",
   "isValid": "",
   "prompt": "В каком году вступил в силу Семейный кодекс Российской Федерации?",
   "unit": "",
   "us": true,
   "x": false,
   "value": "1996"
  },
  {
   "category": "Мода",
   "id": "81511",
   "isValid": "",
   "prompt": "В каком году первая пара кроксов посмела вступить на поверхность Земли?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "2002"
  },
  {
   "category": "Литература",
   "id": "81515",
   "isValid": "",
   "prompt": "Сколько книг по состоянию на 2021 год входило в цикл [i]\"Любительница частного сыска Даша Васильева\"[/i] Дарьи Донцовой?",
   "unit": "(в книгах)",
   "us": false,
   "x": false,
   "value": "68"
  },
  {
   "category": "Исторические фигуры",
   "id": "81518",
   "isValid": "",
   "prompt": "Сколько сыновей у Королевы Великобритании Елизаветы II?",
   "unit": "(в сыновьях)",
   "us": false,
   "x": false,
   "value": "3"
  },
  {
   "category": "Игры",
   "id": "81519",
   "isValid": "",
   "prompt": "Сколько разных комбинаций людей, орудий и комнат может быть составлено в игре [i]\"Cluedo\"[/i]?",
   "unit": "(в комбинациях убийств)",
   "us": false,
   "x": false,
   "value": "324"
  },
  {
   "category": "Математика",
   "id": "81520",
   "isValid": "",
   "prompt": "Чему равен угол между любыми из двух сторон равностороннего треугольника?",
   "unit": "(в градусах)",
   "us": false,
   "x": false,
   "value": "60"
  },
  {
   "category": "Исторические фигуры",
   "id": "81522",
   "isValid": "",
   "prompt": "Сколько лет было Тензину Гьяцо, когда он был провозглашён как Далай-лама XIV?",
   "unit": "(в годах)",
   "us": false,
   "x": false,
   "value": "4"
  },
  {
   "category": "Театр",
   "id": "81523",
   "isValid": "",
   "prompt": "Сколько рок-опер написал композитор Алексей Рыбников?",
   "unit": "",
   "us": true,
   "x": false,
   "value": "3"
  },
  {
   "category": "География",
   "id": "81526",
   "isValid": "",
   "prompt": "Сколько зрителей может максимально вместить концертный зал Crocus City Hall?",
   "unit": "(в зрительных местах)",
   "us": true,
   "x": false,
   "value": "7233"
  },
  {
   "category": "Еда и напитки",
   "id": "81533",
   "isValid": "",
   "prompt": "Сколько килокалорий содержится в двойной порции пельменей в ресторане [i]\"Теремок\"[/i]?",
   "unit": "(округляя до ближайшего целого)",
   "us": true,
   "x": false,
   "value": "591"
  },
  {
   "category": "Спорт",
   "id": "81599",
   "isValid": "",
   "prompt": "Летом 2021 года американец Райан Краузер побил мировой рекорд по толканию ядра. Насколько далеко он смог кинуть ядро?",
   "unit": "(в сантиметрах)",
   "us": false,
   "x": false,
   "value": "2337"
  },
  {
   "category": "Наука и медицина",
   "id": "81600",
   "isValid": "",
   "prompt": "Сколько примерно лет требуется банановой кожуре, чтобы полностью разложиться?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "2"
  },
  {
   "category": "Религия",
   "id": "81601",
   "isValid": "",
   "prompt": "Подумайте хорошенько: сколько тезисов изложил Мартин Лютер в своей работе 1517 года \"95 тезисов\"?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "95"
  },
  {
   "category": "Кино и ТВ",
   "id": "81602",
   "isValid": "",
   "prompt": "Сколько членов семьи Ворониных появляется в заставке первого сезона одноимённого сериала?",
   "unit": "(в членах семьи)",
   "us": true,
   "x": false,
   "value": "8"
  },
  {
   "category": "Спорт",
   "id": "81610",
   "isValid": "",
   "prompt": "Какой номер не используется при нумерации игроков Сборной России по хоккею с шайбой?",
   "unit": "",
   "us": true,
   "x": false,
   "value": "17"
  },
  {
   "category": "Математика",
   "id": "81614",
   "isValid": "",
   "prompt": "Сколько минут в неделе?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "10080"
  },
  {
   "category": "Литература",
   "id": "81617",
   "isValid": "",
   "prompt": "Сколько пьес написал Уильям Шекспир за свою жизнь?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "37"
  },
  {
   "category": "Поп-культура",
   "id": "81638",
   "isValid": "",
   "prompt": "Сколько дней длился брак между Женей Белоусовым и Натальей Ветлицкой?",
   "unit": "(в... кхм... днях)",
   "us": false,
   "x": false,
   "value": "9"
  },
  {
   "category": "Литература",
   "id": "81653",
   "isValid": "",
   "prompt": "Сколько пьес написал Антон Чехов за свою жизнь?",
   "unit": "(в пьесах)",
   "us": false,
   "x": false,
   "value": "17"
  },
  {
   "category": "Еда и напитки",
   "id": "81654",
   "isValid": "",
   "prompt": "Сколько стандартных вкусов чипсов [i]Pringles[/i] можно купить в 2021 году?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "17"
  },
  {
   "category": "Животные",
   "id": "81655",
   "isValid": "",
   "prompt": "Сколько миленьких, маленьких, драгоценных пальчиков на ножках у обычной кошечки?",
   "unit": "(в кошачьих пальцах)",
   "us": false,
   "x": false,
   "value": "18"
  },
  {
   "category": "Музыка",
   "id": "81656",
   "isValid": "",
   "prompt": "В каком году родилась певица Мадонна?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "1958"
  },
  {
   "category": "Интернет",
   "id": "81657",
   "isValid": "",
   "prompt": "Сколько дней подряд PewDiePie оставался рекордсменом по количеству подписчиков на YouTube, пока его не перебил канал T-Series?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "2050"
  },
  {
   "category": "Кино и ТВ",
   "id": "81659",
   "isValid": "",
   "prompt": "Сколько полных лет прошло между выходом [i]\"Дюны\"[/i] Дэвида Линча и [i]\"Дюны\"[/i] Дени Вильнёва?",
   "unit": "(в полных годах)",
   "us": false,
   "x": false,
   "value": "36"
  },
  {
   "category": "История",
   "id": "81660",
   "isValid": "",
   "prompt": "В каком году в России произошёл технический дефолт, более известный как \"Чёрный понедельник\"?",
   "unit": "",
   "us": true,
   "x": false,
   "value": "1998"
  },
  {
   "category": "Исторические фигуры",
   "id": "81674",
   "isValid": "",
   "prompt": "Сколько французских королей носило имя Людовик?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "20"
  },
  {
   "category": "Спорт",
   "id": "81676",
   "isValid": "",
   "prompt": "Сколько очков можно максимально набрать тремя бросками в мишень для дартса?",
   "unit": "(в очках)",
   "us": false,
   "x": false,
   "value": "180"
  },
  {
   "category": "Кино и ТВ",
   "id": "81681",
   "isValid": "",
   "prompt": "Сколько дочерей было у мамы из песни группы Фабрика [i]\"Не виноватая я\"[/i]?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "8"
  },
  {
   "category": "История",
   "id": "81712",
   "isValid": "",
   "prompt": "Сколько лет было Клеопатре на момент её смерти?",
   "unit": "(в годах)",
   "us": false,
   "x": false,
   "value": "39"
  },
  {
   "category": "Литература",
   "id": "81713",
   "isValid": "",
   "prompt": "Сколько полных лет было Наташе Ростовой в начале романа Льва Толстого [i]\"Война и мир\"[/i]?",
   "unit": "(в годах)",
   "us": true,
   "x": false,
   "value": "13"
  },
  {
   "category": "История",
   "id": "81715",
   "isValid": "",
   "prompt": "Сколько всего руководителей СССР было за всю его историю?",
   "unit": "",
   "us": true,
   "x": false,
   "value": "8"
  },
  {
   "category": "Наука и медицина",
   "id": "81719",
   "isValid": "",
   "prompt": "На каком расстоянии в световых годах находится ближайшая к Солнечной системе звезда?",
   "unit": "(в световых годах)",
   "us": false,
   "x": false,
   "value": "4"
  },
  {
   "category": "Наука и медицина",
   "id": "81733",
   "isValid": "",
   "prompt": "Чему равна самая низкая частота звука, которую может воспринимать человеческое ухо (в герцах)?",
   "unit": "(в герцах)",
   "us": false,
   "x": false,
   "value": "20"
  },
  {
   "category": "Селебрити",
   "id": "81843",
   "isValid": "",
   "prompt": "Сколько миллионов долларов заработал Харрисон Форд за роль в фильме [i]\"Индиана Джонс и Королевство хрустального черепа\"[/i]?",
   "unit": "(в миллионах долларов США)",
   "us": false,
   "x": false,
   "value": "65"
  },
  {
   "category": "Музыка",
   "id": "81845",
   "isValid": "",
   "prompt": "Сколько композиций вошло в дебютный альбом Земфиры (простите за тавтологию) [i]\"Земфира\"[/i]?",
   "unit": "(в классических, неповторимых треках)",
   "us": false,
   "x": false,
   "value": "14"
  },
  {
   "category": "Кино и ТВ",
   "id": "81848",
   "isValid": "",
   "prompt": "Сколько всего реплик у Старой Гремлинши в серии мультфильмов [i]\"Монстры на каникулах\"[/i]?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "2"
  },
  {
   "category": "Кино и ТВ",
   "id": "81851",
   "isValid": "",
   "prompt": "Сколько всего официальных серий мультфильма [i]\"Ну, погоди!\"[/i] было сделано до 2020 года?",
   "unit": "(в сериях)",
   "us": false,
   "x": false,
   "value": "20"
  },
  {
   "category": "Музыка",
   "id": "82103",
   "isValid": "",
   "prompt": "Сколько белых клавиш у полноразмерного 88-клавишного рояля?",
   "unit": "(в белых клавишах)",
   "us": false,
   "x": false,
   "value": "52"
  },
  {
   "category": "История",
   "id": "82471",
   "isValid": "",
   "prompt": "В каком году проходил самый первый фестиваль \"Вудсток\"?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "1969"
  },
  {
   "category": "Еда и напитки",
   "id": "82476",
   "isValid": "",
   "prompt": "Сколько калорий, по данным министерства сельского хозяйства США, содержится в целом авокадо?",
   "unit": "(в калориях)",
   "us": false,
   "x": false,
   "value": "322"
  },
  {
   "category": "Музыка",
   "id": "82478",
   "isValid": "",
   "prompt": "Сколько струн в стандартной педальной арфе?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "47"
  },
  {
   "category": "Наука и медицина",
   "id": "82520",
   "isValid": "",
   "prompt": "При какой температуре по шкале Фаренгейта в нормальных условиях закипает вода?",
   "unit": "(в градусах Фаренгейта)",
   "us": false,
   "x": false,
   "value": "212"
  },
  {
   "category": "Кино и ТВ",
   "id": "82537",
   "isValid": "",
   "prompt": "Сколько лет прошло с момента закрытия телепередачи [i]\"КВН\"[/i] до момента её возвращения?",
   "unit": "(в годах)",
   "us": true,
   "x": false,
   "value": "18"
  },
  {
   "category": "Музыка",
   "id": "82541",
   "isValid": "",
   "prompt": "Сколько человек, по состоянию на 2020 год, участвовало в \"Хоре Турецкого\", включая самого Турецкого?",
   "unit": "",
   "us": true,
   "x": false,
   "value": "11"
  },
  {
   "category": "Литература",
   "id": "82542",
   "isValid": "",
   "prompt": "Если бы в названии приключений Али-Бабы было на 10 разбойников меньше, сколько бы их было?",
   "unit": "(в разбойниках)",
   "us": false,
   "x": false,
   "value": "30"
  },
  {
   "category": "Еда и напитки",
   "id": "82544",
   "isValid": "",
   "prompt": "Сколько долек в стандартной плитке шоколада Alpen Gold?",
   "unit": "(в дольках шоколада)",
   "us": false,
   "x": false,
   "value": "15"
  },
  {
   "category": "Поп-культура",
   "id": "85194",
   "isValid": "",
   "prompt": "Сколько всего было Телепузиков?",
   "unit": "",
   "us": false,
   "x": false,
   "value": "4"
  }
 ]
};