const DB_DATA = [
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "42",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей подтирается стоя?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Сидя",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Туалетная камера",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "По-разному",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "После похода \"по-большому\", вы подтираетесь стоя или сидя?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Стоя",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Естественные потребности. Положения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "480122_4",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "480125_2",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "46",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Всё население",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей НЕ бросит свою работу, если выиграет в лотерее 900 млн. долларов?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Если вы выиграете в лотерее 900 млн. долларов, останетесь ли вы на своей работе?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Внезапное получение состояния. Дальнейшие действия.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "480179_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "480177_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "29",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей пользуется палочками для чистки ушей почти каждый день?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Иногда",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Почти каждый день",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как часто вы пользуетесь палочками для чистки ушей?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Никогда",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Личная гигиена. Использование ватных палочек.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "480240_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "480238_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "14",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей верит в то, что они ГОРАЗДО умнее среднестатистического человека?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Думаю, что я тупее среднего",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Немного умнее",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Я и есть среднестатистический \"умник\"",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Насколько, по-вашему мнению, вы умнее среднестатистического человека?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Гораздо умнее",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Преобладание ума. Самоощущение.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "480246_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "480244_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "16",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей отправляется на заправку только при почти пустом баке?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Чуть выше критической черты",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "GPS",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Где-то около четверти бака",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Насколько низким должен быть ваш уровень топлива в машине, чтобы отправиться на заправку?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "На уровне критической черты или ниже",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Индикатор уровня топлива. Уровень: ниже нуля.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "480250_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "75",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей верит в то, что Ли Харви Освальд готовил покушение на Джона Кеннеди НЕ в одиночку?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Нет, я почти уверен, что были сообщники.",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Расшифровка электронных данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Верите ли вы в то, что Ли Харви Освальд готовил покушение на Джона Кеннеди в одиночку?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Да, я думаю, что так и есть.",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Теории об убийстве Кеннеди. Вероятность заговора.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "480264_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "480262_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "480265_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "27",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей в последний раз играл в дартс менее года назад?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Никогда",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Менее 10-ти лет назад",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Более 10-ти лет назад",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Когда вы в последний раз играли в дартс?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Менее года назад",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Метание острых предметов на точность. Частота участия.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "480270_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "480268_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "27",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей разделяет печенье Oreo пополам и ест две половинки по отдельности?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Я разделяю его пополам и ем по отдельности.",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Как вы едите печенье Oreo?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Я съедаю его целиком.",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Кондитерские изделия. Способы приёма перорально.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "480276_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "480274_2",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "12",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей старается подбирать своё нижнее бельё так, чтобы оно сочеталось с остальной одеждой?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы обычно стараетесь подбирать своё нижнее бельё так, чтобы оно сочеталось с остальной одеждой?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Одежда. Подбор по цвету.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "480282_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "480280_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "27",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей скорее является фанатом <i>Властелина колец</i>, нежели <i>Гарри Поттера</i>?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "<i>Властелин колец</i>",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "К фанатам какой франшизы вы себя относите больше?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "<i>Гарри Поттер</i>",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Битва фанатов. Властелин колец против Гарри Поттера.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "480288_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "480286_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "70",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей за прошедший месяц жевал хотя бы одну жвачку?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы за прошедший месяц жевали хотя бы одну жвачку?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Резиновая сладкая субстанция. Частота употребления.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "480294_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "480292_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "79",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей считает, что <i>Winx Club</i> лучше, чем <i>Barbie</i>?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "<i>Winx Club</i>",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг интернет-трафика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Какой мультсериал лучше?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "<i>Barbie</i>",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Детские мультсериалы. Предпочтения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "480300_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "480298_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "65",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей не ходит по-большому нигде, кроме как у себя дома?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Туалетная камера",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Даже если есть возможность где-нибудь сходить по-большому, вы всё равно делаете это только дома?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Физиологические потребности. Ограничение мест действия.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "480306_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "480304_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "18",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей спит в носках?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Спите ли вы в носках?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Мода одинаково одеваться. Пребывание в горизонтальном состоянии.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "480312_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "480310_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "69",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей верит в то, что инопланетяне существуют?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы верите в существование инопланетян?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Неисследованная жизнь. Доверие непроверенным материалам.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "480316_6",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "480319_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "58",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какому проценту людей удавалось бросить бутылку с водой так, чтобы она упала ровно на донышко?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Штучки от Джеймса Бонда",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вам когда-нибудь удавалось бросить бутылку с водой так, чтобы она упала ровно на донышко?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Странные тренды. Bottle Flip Challenge.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "481508_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "481511_2",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "21",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей чувствует обязанность лайкать все посты своих друзей?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Чувствуете ли вы обязанность лайкать все посты ваших друзей?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Соцсети. Излишнее высказывание внимания.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "481516_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "481514_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "1",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей пробегал полный 42-километровый марафон?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Колибри-роботы-шпионы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь пробегали полный 42-километровый марафон?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Бег на дальние дистанции. Выносливость.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "481534_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "481532_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "80",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей хотя бы раз за прошедший месяц оставался в кровати после полудня?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы хотя бы раз за прошедший месяц оставались в кровати после полудня?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Долговременный сон. Режим \"совы\".",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "482606_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "482604_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "36",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какому проценту людей дарили на день рождения подарочный сертификат?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вам когда-нибудь дарили на день рождения подарочный сертификат?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Подарки на день рождения. Компромисс между деньгами и вещами.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "482694_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "482692_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "45",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какому проценту людей комфортно быть голыми за пределами своей спальни или ванной комнаты, когда они дома одни?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Скрытая слежка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вам комфортно быть голым за пределами вашей спальни или ванной комнаты, когда вы дома одни?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Состояние наготы во время нахождения дома. Уровень комфорта.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "482747_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "482745_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "21",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей обычно старается как можно скорее закрыть дверь лифта, когда кто-то пытается забежать внутрь, нежели подержать ее открытой?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Быстро закрыл бы лифт.",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Камеры наблюдения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Находясь в закрывающемся лифте, что бы вы сделали, увидев пытающегося забежать внутрь человека?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Подержал бы лифт открытым.",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Перемещение в вертикальной плоскости. Расположенность к незнакомцам.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "482759_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "482757_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "39",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей ежедневно застилает свою постель?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Застилаете ли вы ежедневно свою постель, кроме редких случаев?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Домашние привычки. Застилание постели.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "482763_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "24",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей смывает шампунь со своих волос, стоя под душем лицом к воде?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Я принимаю ванну, а не душ",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Стою спиной к воде",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Стою прямо под душем",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как вы смываете шампунь со своих волос, стоя под душем?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Стою лицом к воде",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Удаление шампуня с волосяного покрова. Способы стояния под душем.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "482932_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "16",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей доверяет хотя бы одному из своих родителей в выборе партнёра для своего брака?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы бы доверили кому-нибудь из своих родителей выбрать для вас партнёра для брака?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Семейное положение. Мнение родителей.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "482952_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "482950_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "62",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей НЕ будет аплодировать стоя, если все остальные в зале продолжают сидеть?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Будучи на живом выступлении, вы бы аплодировали стоя, если все остальные в зале продолжали бы сидеть?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Реакции на выступления. Инстинкт толпы.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "482964_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "482962_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "48",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей посещал кладбища, где никто из их знакомых не был похоронен?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Колибри-роботы-шпионы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь посещали кладбища, где никто из ваших знакомых не был похоронен?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Сакральные места. Прогулки.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "482970_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "482968_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "23",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей был на улице при температуре ниже -40 градусов по Цельсию?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "От -20 до -40 градусов по Цельсию",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Воздушный дрон",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "До -20 градусов по Цельсию",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "При какой самой низкой температуре вы бывали на улице?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Ниже -40 градусов по Цельсию",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Уличные температуры. Экстремальный холод.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "482976_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "482974_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "29",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей пытался насмехаться, преследовать или обманывать в ответ мошенника из социальных сетей или мессенджеров?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Расшифровка электронных данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь пытались насмехаться, преследовать или обманывать в ответ мошенника из социальных сетей или мессенджеров?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Интернет-мошенничество. Ответная реакция.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "483803_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "483801_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "19",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей наизусть помнит всю информацию хотя бы об одной своей кредитной карточке?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Помните ли вы наизусть всю информацию хотя бы об одной своей кредитной карточке (16 цифр на карте, секретный код, дата истечения, PIN-код)?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Банковские инструменты. Запоминание повседневных вещей.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "483850_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "483848_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "27",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть печатный телефонный справочник?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас есть печатный телефонный справочник?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Каталоги. Сборник для пранкеров.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "483903_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "483901_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "33",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей сохраняет подарочную упаковку после открытия подарка?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Сохраняю",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Что вы делаете с подарочной упаковкой после открытия подарка?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Выкидываю",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Оформление подарков. Хранение использованных вещей.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "483927_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "483925_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "27",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей участвовал в митинге?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Воздушный дрон",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Участвовали ли вы на каком-нибудь митинге?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Гражданская активность. Высказывание мнений.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "483980_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "483978_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "20",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочитает, чтобы у них брали кровь из правой руки?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Правую",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Без разницы",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Какую руку вы предпочитаете использовать для сдачи крови?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Левую",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Дилемма венепункции. Выбор руки.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "484002_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "73",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей в шкафу больше пластиковых вешалок, чем деревянных или металлических?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Пластиковых",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Деревянных",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Каких вешалок в вашем шкафу больше?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Металлических",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Хранение одежды. Предпочтение в материалах.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "484034_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "484032_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "59",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей больше беспокоился бы о наличии дома тараканов, нежели мышей?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мышей",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Наличие кого в вашем доме вас беспокоило бы больше?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Тараканов",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Переносчики инфекций. Тараканы и мыши.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "484038_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "38",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей, заметив на земле монетку, игнорирует её и проходит мимо?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Подбираю, потому что это тоже деньги",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Игнорирую и прохожу мимо",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Что вы делаете, когда замечаете на земле монетку?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Подбираю на удачу",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Деньги. Склонность к подбиранию монет.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "484058_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "484056_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "29",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей суеверен насчет того, чтобы задуть все свечи с первого раза на свой день рождения?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Суеверны ли вы насчет того, чтобы на своём дне рождения задувать все свечи с первого раза?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Сценарии задувания свечей. Суеверность.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "484064_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "484062_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "12",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей считает себя чистюлями?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Считаете ли вы себя чистюлей?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Внешний вид. Самокритика и самоирония.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "484070_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "484068_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "12",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей плакал после неудачного похода в парикмахерскую?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь плакали после неудачного похода в парикмахерскую?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Парикмахерская. Неудачные стрижки.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "485398_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "485396_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "485399_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "25",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочитает смотреть <i>Гриффинов</i>, нежели <i>Симпсонов</i>?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "<i>Гриффины</i>",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Какой из этих двух мультсериалов вы предпочитаете?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "<i>Симпсоны</i>",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Убийство времени за мультфильмами. <i>Симпсоны</i> vs. <i>Гриффины.</i>",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "485404_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "485402_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "34",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочитает очень острые соусы?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Средние",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Очень острые",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Соусы какой остроты вы предпочитаете?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Мягкие",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Вкусовые предпочтения. Острота.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "485414_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "485417_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "21",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей за прошедший год не прочитал ни одной книги?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Начал читать одну недавно",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Нет",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Читали ли вы за прошедший год какую-нибудь книгу?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Да",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Литература. Мода на чтение.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "485434_0",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "485432_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "29",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей никогда не покупает попкорн в кинотеатре?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Иногда",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Почти всегда",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как часто вы покупаете попкорн в кинотеатре?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Никогда",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Кинотеатры. Бессознательное поедание хрустящей закуски.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "485464_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "485462_4",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "19",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей выпивает целый стакан молока каждый день?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Редко или никогда",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Как минимум раз в месяц",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Биометрия",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Несколько раз в год",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как часто вы пьёте молоко?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Каждый день",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Еда. Потребление натуральных (и не очень) жидкостей.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "485470_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "485468_5",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "485471_2",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "50",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей согласился бы на бессмертие, зная, что их друзья и близкие проживут обычную жизнь?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы бы согласились жить вечно, зная, что ваши друзья и близкие проживут обычную жизнь?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Вечная жизнь. Эгоизм.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "485474_5",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "485477_2",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "56",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Называя время, какой процент людей говорит \"45 минут\" вместо \"без 15-ти \" или \"без четверти час\"?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "\"Без 15-ти час\"",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Любительское радио",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "\"45 минут\"",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Какой вариант произношения времени вы предпочитаете?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "\"Без четверти час\"",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Сообщение времени. Предпочтения по форме.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "485480_2",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "31",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Если бы была возможность переместиться в любой момент времени, то какой процент людей предпочел бы отправиться в более ранний период своей жизни?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Будущее, после моей смерти.",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Прошлое моей жизни.",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Будущее моей жизни.",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Если бы вы могли переместиться в любой момент времени, то что вы бы выбрали?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Прошлое, до моего рождения.",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Континуальные головоломки. Пространственно-временное планирование.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "485488_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "485486_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "8",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей до сих пор дружит СО ВСЕМИ своими бывшими?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Ни с кем",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Со многими",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "С несколькими",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Со сколькими бывшими вы еще дружите?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Со всеми",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Последствия отношений. Поддержание контактов.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "485500_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "485498_6",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "485501_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "26",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей смотрел фильм <i>Титаник</i> более двух раз?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Смотрели ли вы фильм \"Титаник\" более двух раз?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Классика кино. Пересмотры.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "485506_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "485504_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "43",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей сейчас в холодильнике есть хотя бы один просроченный продукт?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Нет, скорее всего, всё ещё свежее",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли в данный момент в вашем холодильнике хотя бы один просроченный продукт?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Да, скорее всего, что-то уже испортилось",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Продукты. Несвоевременное использование.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "485512_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "485510_4",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "485513_2",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "39",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей знает какой-нибудь иностранный язык, кроме английского?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Знаете ли вы какой-нибудь иностранный язык, кроме английского?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Саморазвитие. Знание иностранных языков.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "485524_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "485522_4",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "82",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей, встречаясь с соседями, здоровается с ними НЕ по имени, а по фамилии, отчеству и т.д.?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Муляжи булыжников со встроенными микрофонами",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Когда вы встречаете своих соседей, здороваетесь ли вы с ними по имени?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Контакты. Приветствия при встрече.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "486555_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "486553_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "62",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей СПОСОБЕН удержаться от прочтения спойлеров к фильму или сериалу, увидев предупреждение \"Внимание, спойлеры\"?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы видите предупреждение \"Внимание, спойлеры!\" в статье о фильме или сериале, который вы хотите посмотреть. Сможете ли вы удержаться от прочтения?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Предупреждения о спойлерах. Сила воли.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "488240_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "488238_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "10",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей обычно складывает треугольный кусок пиццы, прежде чем съесть его?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Это не ко мне, я ем пиццу столовыми приборами.",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "С боковой стороны.",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Складываю, потом откусываю.",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как вы начинаете есть треугольный кусок пиццы?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "С конца треугольника.",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Фаст-фуд. Поедание куска пиццы.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "488285_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "60",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Женщины",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента девушек больше нарядов, чем близких друзей?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Близких друзей.",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Поровну.",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Девушки: чего у вас больше?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Нарядов.",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Девушки. Друзья и наряды.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "488440_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "488438_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "98",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей НЕ ограничивает себя в еде после шести вечера?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы едите после шести вечера?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Режим принятия пищи. Временные ограничения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "488456_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "488454_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "16",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть более 20-ти приложений на своих телефонах, которые они не использовали уже более года?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Более 20-ти",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Штучки от Джеймса Бонда",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Сколько приложений на вашем телефоне вы не использовали уже более года?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Менее 20-ти",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Смартфоны. Засорение памяти.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "488478_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "488476_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "16",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей ОБОЖАЕТ аттракционы, которые очень быстро вращают их по кругу?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Ненавижу.",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Зависит от желаний / аттракциона.",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Вы любите аттракционы, которые очень быстро вращают вас по кругу?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Обожаю.",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Развлечения. Пристрастие к ускорению.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "488700_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "488698_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "26",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Мужчины",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент мужчин предпочитает бриться электробритвой, нежели бритвенным станком?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Электробритвой",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Мужчины: чем вы предпочитаете бриться?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Бритвенным станком",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Бритьё. Предпочтения в инструментах.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "488706_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "488704_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "8",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Женщины",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент девушек использует воск чаще, чем любое другое средство депиляции?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мне нравятся волосы такими, какие они есть.",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Воск.",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Специальный крем.",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Девушки: какой метод депиляции вы используете чаще всего?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Бритва.",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Депиляция. Способы проведения процедуры.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "488710_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "79",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей пробовал какое-нибудь блюдо со смешанным кетчупом и майонезом?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы пробовали какое-нибудь блюдо под смешанным кетчупом и майонезом?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Соусы. Народные рецепты.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "488724_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "488722_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "36",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочитает группу \"The Rolling Stones\", нежели \"The Beatles\"?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "The Rolling Stones",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Какую группу вы предпочитаете больше?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "The Beatles",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Классика рока. Beatles vs. Stones.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "488730_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "488728_2",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "10",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей плакал на свадьбах (кроме своих собственных)?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь плакали на свадьбе? (Своя не считается.)",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Чувства. Впечатлительность на свадьбах.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "488742_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "488740_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "32",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей хотя бы раз пробовал электронную сигарету?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы хотя бы раз пробовали электронную сигарету?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Вейпинг. Распространение моды.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "488754_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "488752_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "76",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей охлаждается в машине путём открытия окон вместо включения кондиционера?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Путем открытия окон",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Как вы предпочитаете охлаждать салон автомобиля?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "С помощью кондиционера",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Создание комфортных условий в автомобиле.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "488760_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "488758_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "49",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей в фильмах ужасов больше боится одержимых кукол, нежели одержимых детей?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Одержимые дети",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Биометрия",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Что в фильмах ужасов вас пугает больше?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Одержимые куклы",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Источники страха. Куклы и дети.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "488778_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "488776_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "49",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Всё население",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей может поднять отдельно правую и отдельно левую брови?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Биометрия",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы можете поднять отдельно правую и отдельно левую брови?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Управление движением бровей.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "490338_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "490336_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "25",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей пользовался поисковой системой, чтобы узнать побольше о человеке, с которым они собираются пойти на первое свидание?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг интернет-трафика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь пользовались поисковой системой, чтобы узнать побольше о человеке, с которым вы собираетесь пойти на первое свидание?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Отношения. Поиск информации.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "490364_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "490362_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "31",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей больше предпочитает серию книг <i>Властелин колец</i>, нежели <i>Гарри Поттер</i>?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "<i>Гарри Поттер</i>",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Какая серия книг вам больше по нраву?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "<i>Властелин колец</i>",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Выдуманные вселенные. Властелин колец и Гарри Поттер.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "491478_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "491476_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "16",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей прячет \"приватные\" фото в папке с обманчивым названием?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "У меня нет \"приватных\" фото на компьютере",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "В папке с обманчивым названием",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Расшифровка электронных данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "В скрытой папке",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Где вы прячете \"приватные\" фото на вашем компьютере?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Прямо в папке \"Картинки\"",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Контент \"для взрослых\". Тайное хранение.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "491672_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "2",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей использует изображения своих питомцев в качестве обоев рабочего стола?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Что-то другое",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Мой питомец",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Штучки от Джеймса Бонда",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Мои дети",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Что у вас стоит в качестве обоев рабочего стола?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Пейзаж",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Оформление рабочего пространства. Симпатия к животным.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "492099_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "5",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей чаще пользуется Instagram'ом, нежели другими социальными сетями?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Twitter",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Facebook",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Instagram",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Какой социальной сетью вы пользуетесь чаще всего?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "VK",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Времяпровождение в интернете. Предпочтение визуального содержания.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "492512_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "492510_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "19",
        "n": "A"
      },
      {
        "t": "N",
        "v": "3",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей считает зиму своим любимым временем года?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Зима",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Лето",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Осень",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Какое время года - ваше любимое?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Весна",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Предпочтения во временах года. Мороз и солнце.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "492927_4",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "492925_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "54",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Мужчины",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент мужчин за прошедший месяц пользовался одеколоном?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Мужчины: вы за прошедший месяц пользовались одеколоном?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Скрывание натуральных запахов тела. Способы для мужчин.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "492978_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "492976_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "11",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Всё население",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей убеждены, что видели привидений?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь видели привидение?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Паранормальные явления. Обман зрения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "492995_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "492993_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "11",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей является участником какой-нибудь волонтёрской организации?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Являетесь ли вы участником какой-нибудь волонтёрской организации?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Дополнительная активность. Неоплачиваемый труд.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "493012_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "493010_5",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "64",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент пешеходов пишет текстовые сообщения во время ходьбы?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Останавливаюсь, затем переписываюсь.",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Воздушный дрон",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Как вы обычно переписываетесь на ходу?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Иду и переписываюсь одновременно.",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Сообщения. Уровень привязанности к смартфонам.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "493044_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "8",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей хотя бы раз был на нудистском пляже?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры мобильных телефонов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь были на нудистском пляже?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Нудизм. Пляжи.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "493063_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "493061_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "34",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочитает вселенную DC Comics (Супермен, Бэтмен и т.д.), нежели Marvel Comics (Железный Человек, Капитан Америка и т.д.)?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Marvel Comics",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Какую вселенную комиксов вы предпочитаете?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "DC Comics",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Конкуренция. Предпочтения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "493097_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "493095_2",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "44",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей голосовал за кандидата только из-за понравившегося имени?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь голосовали за кого-то только из-за понравившегося имени кандидата?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Выбор кандидата. Именной критерий.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "493148_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "493146_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "41",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей, ожидая ответа оператора, больше предпочитает полную тишину, нежели фоновую музыку?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полную тишину",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Любительское радио",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Что вы предпочитаете слушать, ожидая ответа оператора?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Фоновую музыку",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Ожидание ответа. Музыкальное сопровождение.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "493180_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "25",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей носил сумку, которая надевается на пояс?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь носили сумку, которая надевается на пояс?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Использование различных типов сумок.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "493199_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "493197_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "13",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Мужчины",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент мужчин платил за стрижку более 1000 рублей?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Мужчины: вам когда-нибудь делали стрижку дороже 1000 рублей?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Мужские дорогие стрижки. Увлечение барбершопами.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "493216_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "493214_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "32",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Всё население",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей был в отношениях с кем-то, кто уже встречался с другим человеком?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы были в отношениях с кем-то, кто уже встречался с другим человеком?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Обмен отношений в природе. Второй круг.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "493241_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "493239_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "33",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей дома есть работающий видеомагнитофон?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас дома есть работающий видеомагнитофон?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Символы 90-х. Использование сегодня.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "493295_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "493293_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "5",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть мини-бар?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры мобильных телефонов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас есть мини-бар?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Способы расслабиться. Холодненькое.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "493346_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "493344_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "39",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей хотя бы раз попадался на рикролл?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг интернет-трафика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь попадались на рикролл? (если не знаете, что это такое, жмите \"нет\")",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Интернет. Попадание на безобидные розыгрыши.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "493448_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "493446_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "71",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей справляет малую нужду прямо в душе?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Скрытая слежка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Справляете ли вы малую нужду прямо в душе?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Способы облегчиться. Душ.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "493465_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "493463_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "45",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей верит в свою способность убедительно лгать?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Считаете ли вы себя убедительным лгуном?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Умения. Выдача лжи за правду.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "493550_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "493548_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "54",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочитает Кока-колу, нежели Пепси-колу или любую другую марку колы?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Пепси-колу",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Другую марку колы",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Что вы предпочитаете?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Кока-колу",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Напитки. Предпочтения среди конкурентов.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "493567_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "493565_3",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "493568_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "7",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей последний раз катался на роликах менее года назад?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Более года назад",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Колибри-роботы-шпионы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Никогда",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Когда вы в последний раз катались на роликах?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Менее года назад",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Спортивные занятия. Умение ездить на роликах.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "493584_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "493582_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "48",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей оскорблял интеллектуального личного помощника своего смартфона (например, Siri) только для того, чтобы услышать ответ?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры мобильных телефонов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь оскорбляли интеллектуального личного помощника вашего смартфона (например, Siri) только для того, чтобы услышать ответ?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Грубость по отношению к компьютерам. Ожидание реакции.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "493782_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "493780_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "14",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей регулярно испытывает дежавю?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Никогда",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Время от времени",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Редко",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как часто вы испытываете дежавю?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Регулярно",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Неисследованные явления мозга. Неисследованные явления мозга.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "493797_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "85",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей в данный момент есть пакет с пакетами?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас дома есть пакет с пакетами?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Хранение пакетов для повторного использования.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "494325_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "494323_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "20",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей отправлял кому-нибудь свои обнажённые фото?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры мобильных телефонов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь отправляли кому-нибудь свои обнажённые фото?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Личная переписка. Эротические фото.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "494342_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "494340_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "80",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей, найдя волос в своей еде, всё равно продолжил её есть?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Прекратил(-а) есть",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Что вы сделали, найдя в последний раз волос в своей еде?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Продолжил(-а) есть",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Нетипичные составляющие. Реакция.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "494359_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "494357_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "16",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Всё население",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей больше предпочитает оладьи, чем блины?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Оладьи",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Что вы любите больше: блины или оладьи?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Блины",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Жареное тесто. Блины и оладьи.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "494376_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "494374_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "33",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Мужчины",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент парней блуждал более часа, пока всё-таки не спросил у кого-нибудь дорогу?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Парни: вы когда-нибудь блуждали более часа, пока всё-таки не спросили у кого-нибудь дорогу?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Топографический кретинизм. Нерешительность.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "494408_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "30",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей оставлял в книге жалоб и предложений свой отзыв?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры мобильных телефонов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь оставляли отзыв в книге жалоб и предложений?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Плохое обслуживание. Связь с администрацией.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "494427_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "494425_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "30",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть старший родственник, который часто отправляет им шутки или мемы?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Расшифровка электронных данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли у вас старший родственник, который часто отправляет вам шутки или мемы?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Интернет-общение. Неформальное общение со старшими.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "494444_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "494442_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "68",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей посещает торговые центры минимум раз в месяц?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Реже одного раза в год.",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Где-то раз в полгода.",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "GPS",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Где-то раз в год.",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как часто вы посещаете торговые центры?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Как минимум, раз в месяц.",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Шопинг. Частота походов.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "494459_2",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "494462_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "27",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей посещал какое-нибудь заведение только ради сотрудника, который им нравится?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры мобильных телефонов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Посещали ли вы какое-нибудь заведение только ради сотрудника, который вам нравится?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Односторонние чувства. Посещение заведения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "494478_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "494476_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "35",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей установлено приложение от какой-нибудь сети питания, будь то фаст-фуд или ресторан?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Расшифровка электронных данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли у вас на девайсе приложение от какой-нибудь сети питания, будь то фаст-фуд или ресторан?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Смартфоны. Частое посещение ресторанов фастфуда.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "494495_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "494493_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "9",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей игнорирует соломинки в ресторанах или кафе и пьёт напитки прямо из стакана?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Я убираю соломинку и пью из стакана.",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Что вы делаете, когда в ресторане или в кафе вам подают напиток с соломинкой?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Я пью через соломинку.",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Нежелание всасывать. Отказ от соломинок.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "494512_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "494510_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "58",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей знает, где на карте находится Дания?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы знаете, где на карте находится Дания?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Знание географии. Местоположение Дании.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "494529_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "494527_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "35",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей, планируя первое свидание, выбирает популярное для этого место в своем городе?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Когда вы планируете первое свидание, выбираете ли вы популярное для этого место в своем городе?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Встречи. Популярные места.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "494699_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "494697_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "21",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей стирает постельное бельё раз в неделю?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Каждый месяц",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Каждые две недели",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Каждые три недели",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как часто вы стираете постельное бельё?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Каждую неделю",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Личная гигиена. Смена белья.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "494731_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "18",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей создал шутливое название для своей домашней Wi-Fi сети?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "У меня нет Wi-Fi.",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Простенькое название, моё имя, например.",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Рабочее название / по умолчанию / не менял.",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Какое название у вашей домашней Wi-Fi сети?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Шутливое название.",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Беспроводные сети. Нестандартные названия.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "494808_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "494806_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "35",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей дома есть три или более старых телефонов?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "1-2",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "GPS",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "3 или более",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Сколько у вас дома есть старых телефонов?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Нисколько",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Техника. Хранение устаревших гаджетов.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "495065_5",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "495068_2",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "64",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей хотя бы раз в месяц ложится спать после 4-х утра?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вам приходится хотя бы раз в месяц ложиться спать после 4-х утра?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Распорядок дня. Ночная активность.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "495125_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "495123_5",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "88",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей выключает ВЕСЬ свет в доме, выходя совсем ненадолго?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Да, но только возле входной двери",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Я обычно не выключаю свет, когда ухожу",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Выключаете ли вы свет, выходя из дома максимум на два часа?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Да, выключаю весь свет в доме",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Домашнее освещение. Экономия электроэнергии.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "495238_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "495236_6",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "495239_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "31",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей, пользуясь общественным туалетом, предпочитает приседать так, чтобы не касаться сидения?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Я приседаю так, чтобы не касаться сиденья",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Туалетная камера",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Я сажусь прямо на сиденье",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как вы обычно готовитесь к использованию общественного туалета?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Я кладу туалетную бумагу или чехол на сиденье",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Общественные места. Личная гигиена.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "495337_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "495335_3",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "495338_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "56",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей не выключает воду, пока чистит зубы?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Нет",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы выключаете воду, когда чистите зубы?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Да",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Расход воды. Чистка зубов.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "495977_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "495975_2",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "63",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть хорошие друзья в соцсетях, с которыми они никогда не виделись вживую?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли у вас хорошие друзья в соцсетях, с которыми вы никогда не виделись вживую?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Друзья в соцсетях. Реальные vs. виртуальные.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "495994_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "495992_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "22",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей читал все книги про <i>Гарри Поттера</i>, А ТАКЖЕ смотрел все фильмы про него?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы читали все книги про <i>Гарри Поттера</i> и смотрели все фильмы по ним? (Если только читали все книги, или только смотрели все фильмы, отвечайте \"нет\")",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Выдуманная вселенная. Степень фанатизма.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "496045_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "496043_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "36",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей посещал более 10 спортивных мероприятий?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Воздушный дрон",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Посещали ли вы более 10 спортивных мероприятий?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Спортивные мероприятия. Частота посещения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "496079_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "496077_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "36",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей обычно разогревает сосиски в микроволновке, нежели жарит или варит их?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Варю",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Разогреваю в микроволновке",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как вы обычно готовите сосиски?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Жарю",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Еда. Способы приготовления сосисок.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "496128_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "10",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей прочитал более трёх книг о вампирах?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Расшифровка электронных данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Прочитали ли вы более трёх книг о вампирах?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Жанровые предпочтения. Кровопитие. ",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "496198_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "496196_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "16",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей НЕ любит есть хлебную корочку?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Расшифровка электронных данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы любите есть хлебную корочку?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Частичные предпочтения. Корочка и мякиш.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "496232_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "496230_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "12",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей покупал эротическое нижнее бельё для другого человека?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь покупали романтическое нижнее бельё для другого человека?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Одежда. Покупка для другого человека.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "496283_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "496281_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "30",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть хотя бы одни джинсы на пуговицах?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас есть джинсы на пуговицах?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Штаны дороже, чем за 40 гривен. Застёжки.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "496768_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "496766_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "23",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей до сих пор слушает музыку на MP3-плеере?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Колибри-роботы-шпионы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы на данный момент слушаете музыку на MP3-плеере?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Воспроизведение музыки. Постепенно устаревающие технологии.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "496802_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "496800_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "43",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей злится, когда на концерте внезапно появляется фолк-группа?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Скорее злюсь, чем радуюсь.",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Что вы чувствуете, когда на концерте внезапно появляется фолк-группа?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Скорее радуюсь, чем злюсь.",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Внезапные выступления. Реакция.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "496819_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "496817_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "11",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей мочился в бутылку, чтобы не останавливаться во время длительной поездки?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь мочились в бутылку, чтобы не останавливаться во время длительной поездки?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Перемещение на дальние расстояния. Лайфхак для облегчения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "496904_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "496902_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "43",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей держит руки за спиной, когда ходит по музею или галерее?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Держите ли вы руки за спиной, когда ходите по музею или галерее?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Посещение музеев. Положение рук.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "496921_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "496919_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "59",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей стучит по арбузу перед его покупкой?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Покупая арбуз, вы стучите по нему?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Летние вкусности. Проверка перед покупкой.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "496938_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "496936_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "40",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей больше предпочитает принимать ванну, чем душ?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Принимаю душ",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Туалетная камера",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Как вы предпочитаете мыться?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Принимаю ванну",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Растрата воды на мытьё. Ванны и души.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "496970_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "9",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей в последний раз ел драники менее месяца назад?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Много лет назад",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Менее полгода назад",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Менее года или двух лет назад",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Когда вы в последний раз ели драники?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Менее месяца назад",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Белорусские национальные блюда. Частота употребления.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "496987_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "68",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочитает быть в караоке зрителем, нежели певцом?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Певцом",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Кем вы предпочитаете быть в караоке?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Зрителем",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Пение на людях. Уровень стеснительности.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "497023_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497021_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "12",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей делал себе профессиональное отбеливание зубов?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Делали ли вы себе профессиональное отбеливание зубов?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Голливудская улыбка. Степень распространённости.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "497040_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497038_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "30",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей покупал фотографии с собой на аттракционах?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Колибри-роботы-шпионы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь покупали фото с собой на аттракционах?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Документирование времяпровождения. Неосмысленные покупки.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "497074_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497072_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "497075_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "76",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей хотя бы раз спал на надувном матрасе?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы хотя бы раз спали на надувном матрасе?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Воздушные оболочки. Принадлежности для сна.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "497142_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497140_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "15",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей покупал что-нибудь в телемагазине?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы покупали что-нибудь в телемагазине?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Навязчивая реклама. Покупки китайского барахла.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497157_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "497160_0",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "16",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей одевал животных в костюмы?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь одевали животное в костюм?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Животные. Сумасшествие хозяев.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "497193_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497191_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "21",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей на машине или велосипеде есть хотя бы один стикер?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Колибри-роботы-шпионы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас на машине или велосипеде есть какие-нибудь стикеры?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Показушничество. Использование свободных площадей транспорта.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "497210_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497208_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "85",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей дома есть уксус?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли в вашем доме уксус?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Кухонные принадлежности. Жидкости.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "497244_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497242_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "73",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей вытирал свои сопли об мебель?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь вытирали свои сопли об мебель?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Носовые выделения. Уровень культурности.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "497312_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497310_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "25",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей купался голышом в открытом водоёме?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь купались голышом в открытом водоёме?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Времяпровождение в воде. Стиль одежды.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "497329_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497327_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "17",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей покидал зал посреди плохого фильма?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь покидали зал посреди плохого фильма?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Низкокачественные фильмы. Прерывание просмотра.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "497363_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497361_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "6",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей пользовался услугами чистильщика обуви?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры наблюдения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь пользовались услугами чистильщика обуви?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Чистка обуви. Использование наёмной рабочей силы.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "497380_4",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497378_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "25",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей не использует для доступа к телефону пароль, отпечаток пальца и т.п.?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Штучки от Джеймса Бонда",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Используете ли вы блокировку телефона (пароли, отпечатки пальца и т.д.)?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Смартфоны. Блокировка доступа.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "497397_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497395_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "24",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочитает спать на животе?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "На спине",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "На животе",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как вы предпочитаете спать?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "На боку",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Способы времяпровождения. Положения тела.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "497414_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497412_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "10",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей стрижётся у своих друзей?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Любительское радио",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы обычно стрижётесь у своих друзей?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Стрижка. Услуги на дому.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "497448_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497446_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "3",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей каждый день ест мёд?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Реже, чем раз в месяц",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Раз в неделю",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Муляжи булыжников со встроенными микрофонами",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Раз в месяц",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как часто вы едите мёд?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Каждый день",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Предпочтения в еде. Частота употребления сладостей.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "497465_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497463_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "20",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть форма какой-нибудь профессиональной спортивной команды?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас есть форма какой-нибудь профессиональной спортивной команды?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Преданность любимой команде. Именная спортивная форма.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497565_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "67",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей вступал в онлайн-ссоры с незнакомцами?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг интернет-трафика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь вступали в онлайн-ссоры с незнакомцами?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Интернет. Любовь к конфликтам.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497582_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "26",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей случайно застал своих родителей за занятием сексом?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь случайно заставали своих родителей за занятием сексом?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Родительское соитие. Случайное обнаружение.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "497618_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497616_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "48",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочитает есть пирожки с мясом, нежели с картошкой?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "С мясом",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Какие пирожки вы предпочитаете больше?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "С картошкой",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Печёные продукты. Предпочтения по начинке.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "497669_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497667_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "30",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей делал покупки в состоянии алкогольного опьянения?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь делали покупки в состоянии алкогольного опьянения?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Покупки. Неадекватное состояние.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "497805_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497803_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "33",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей пускал \"волну\" на стадионах?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Колибри-роботы-шпионы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь пускали \"волну\" на стадионах?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Спортивные ритуалы. Бессознательные действия.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497837_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "46",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочитает тёмное пиво, а не светлое?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Тёмное",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Любители пива: светлое или тёмное?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Светлое",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Напитки. Виды слабого алкоголя.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "497856_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497854_2",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "497857_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "19",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей фотографировал в отпуске свои ноги?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь фотографировали в отпуске свои ноги?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Фотографии из путешествий. Вид на ноги.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497905_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "1",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть татуировка в области таза?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас есть татуировка в области таза?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Рисунки на теле. Выбор места.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "497924_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497922_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "29",
        "n": "A"
      },
      {
        "t": "N",
        "v": "4",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какому проценту людей часто нравится приготовленная ими еда?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Чаще среднего",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Часто",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Реже среднего",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Биометрия",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Иногда",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как часто вам нравится приготовленная вами еда?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Редко",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Самостоятельное приготовление еды. Уровень самоудовлетворения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "498141_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "498139_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "43",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей справлял малую нужду в общественном бассейне?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь справляли малую нужду в общественном бассейне?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Нахождение в воде. Неприятные для окружающих действия.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "498199_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "498197_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "498200_0",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "53",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочитает пить газировку из бутылки, нежели из банки или на розлив?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Из банки",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "На розлив",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Из чего вы предпочитаете пить газированные напитки?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Из бутылки",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Напитки. Способы употребления.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "498214_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "22",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей почти всегда смотрит в платок, после того как высморкается в него?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Иногда",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Почти всегда",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как часто вы осматриваете содержимое платка, после того как вы в него высморкаетесь?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Никогда",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Носовые выделения. Визуальное наблюдение.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499275_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499273_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "9",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей скорее почистит туалет, чем помоет посуду?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Почистить туалет",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Если бы вам прямо сейчас надо было сделать один из двух вариантов, какой вы бы выбрали?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Помыть посуду",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Уборочные мероприятия. Альтернативы.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499292_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499290_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "51",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей удачно проворачивал розыгрыши на первое апреля?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь удачно проворачивали первоапрельские розыгрыши?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Нетрадиционные праздники. Удачные розыгрыши.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499309_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499307_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "499310_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "18",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей носит наручные часы каждый день?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Носите ли вы наручные часы каждый день?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Элементы одежды. Контроль времени.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499367_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499365_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "49",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть собственное счастливое число?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас есть собственное счастливое число?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Нумерология. Необычное отношение к числам.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499384_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499382_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "61",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Принимая ванну или душ, какой процент людей использует намыленную мочалку, а не просто кусок мыла?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Нет, мне обычно хватает только мыла",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Принимая ванну или душ, вы используете намыленную мочалку?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Да, я обычно использую мочалку",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Способы мытья. Использование дополнительных принадлежностей.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499440_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "58",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей был по-настоящему возбуждён мультяшным персонажем?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Биометрия",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь были по-настоящему возбуждены мультяшным персонажем?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Выдуманные персонажи. Половое влечение.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499517_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499515_2",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "13",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей на работе или дома есть распечатанные мудрые цитаты?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас на работе или дома есть какие-нибудь распечатанные мудрые цитаты?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Модные мотивационные цитаты. Постоянное наблюдение.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499532_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "6",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей ведёт дневник или журнал, при этом почти ежедневно его обновляя?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Ведёте ли вы дневник или журнал, при этом почти ежедневно его обновляя?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Индивидуальные записи. Ежедневная активность.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499551_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499549_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "21",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей почти всегда смотрит на состав продукта перед его покупкой?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Иногда",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Редко",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как часто вы смотрите на состав продукта перед его покупкой?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Почти всегда",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Покупка продовольствия. Внимание к составляющим.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499620_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499618_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "499621_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "32",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей пьёт чай с малиной, когда простужается?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы пьёте чай с малиной, когда простужаетесь?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Болезни. Народные средства лечения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499637_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499635_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "34",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей всегда, без исключений, переходит дорогу на зеленый сигнал светофора?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Воздушный дрон",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Будучи пешеходом, вы абсолютно всегда ждёте зеленый сигнал светофора, перед тем как перейти дорогу?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Переход через дорогу. Соблюдение правил дорожного движения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499654_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499652_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "5",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей занимался сексом в помещении ресторана или кафе?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры наблюдения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь занимались сексом в помещении ресторана или кафе?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Заведения. Скрываемые активности.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499671_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499669_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "15",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей в данный момент самые длинные волосы за всю свою жизнь?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "В данный момент ваши волосы самые длинные за всю вашу жизнь?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Выращивание волос. Локальные рекорды.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499688_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499686_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "26",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей пожимал руку знаменитости?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь пожимали руку знаменитости?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Известные личности. Физический контакт.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499705_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499703_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "17",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какому проценту людей платили за выступления перед аудиторией?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Штучки от Джеймса Бонда",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вам когда-нибудь платили за выступления перед аудиторией?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Развлечения. Оплата труда.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499722_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499720_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "499723_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "38",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей считает, что за ужин в кафе или ресторане должен платить парень, а не девушка?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Согласны ли вы с тем, что за ужин в кафе или ресторане должен платить парень, а не девушка?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Посещение заведений. Оплата счета в паре.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499773_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499771_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "3",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей хотя бы раз в неделю постит в социальные сети фото своей еды?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Постите ли вы фото своей еды в социальные сети хотя бы раз в неделю?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Употребление пищи. Протоколирование в социальных сетях.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499790_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499788_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "87",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Подростки",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей до 25 лет играет в видеоигры минимум по четыре часа в неделю?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Люди до 25 лет: играете ли вы в видеоигры хотя бы четыре часа в неделю?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Развлечения. Видеоигры.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499807_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499805_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "74",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей съест картофелину фри, если она выпадет с их тарелки и упадёт на стол?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Выброшу",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Скрытая слежка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Что вы сделаете с картофелиной фри, если она выпадет с вашей тарелки и упадёт на стол?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Съем",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Неосторожное обращение с едой. Выбор решения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499824_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499822_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "77",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей добавляет кетчуп в хот-доги?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Добавляете ли вы кетчуп в хот-доги?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Фастфуд. Использование топпингов.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499841_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499839_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "9",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей слушает утренние радиошоу?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры мобильных телефонов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Слушаете ли вы утренние радиошоу?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Время перед работой. Болтовня из радиоприёмника.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499875_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499873_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "5",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Всё население",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей выгоняли из бара, кафе или ресторана?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры мобильных телефонов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вас когда-нибудь выгоняли из бара, кафе или ресторана?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Заведения. Срочное покидание без собственного желания.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499890_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "3",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей осознанно ел блюда, содержащие тестикулы?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь осознанно ели блюда, содержащие тестикулы?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Специальные пункты меню. Содержание гонад.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499926_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499924_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "499927_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "16",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей ездит на велосипеде хотя бы один раз в неделю?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "GPS",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Ездите ли вы на велосипеде хотя бы раз в неделю?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Способы передвижения. Двухколёсные водители.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499943_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499941_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "52",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей хотя бы раз за прошедший месяц очищал свою историю браузера?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Расшифровка электронных данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы хотя бы раз за прошедший месяц очищали свою историю браузера?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Интернет-активность. Боязнь слежки.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499960_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499958_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "35",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей держал в руках пейджер?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь держали в руках пейджер?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Символы 90-х. Использование.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "499994_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "499992_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "47",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей приходил на мероприятие в костюме вымышленного персонажа?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры наблюдения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь приходили на мероприятие в костюме вымышленного персонажа?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Развлечения. Увлечение образами.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "500026_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "69",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей добавлял помидор в свой бутерброд?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь добавляли помидор в свой бутерброд?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Еда. Использование овощей.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "500062_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "500060_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "8",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей занимался сексом на работе?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры наблюдения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь занимались сексом на работе?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Сношение в неположенных местах. Опыт.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "500079_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "500077_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "62",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей стоял в очереди на мероприятие более часа?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Скрытая слежка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-либо стояли в очереди на мероприятие более часа?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Необходимость попадания в закрытое пространство. Длительность ожидания.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "500128_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "7",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей хоть раз продавал свои телесные жидкости (кровь, пот и т.д.)?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь продавали свои телесные жидкости? (кровь, пот и т.д.)",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Продажа себя. В жидком виде.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "500147_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "500145_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "13",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей во время путешествия засыпал на незнакомце?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы во время путешествия когда-нибудь засыпали на незнакомце?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Усталость. Использование людей вместо подушек.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "500164_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "500162_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "7",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей умеет играть в преферанс?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы умеете играть в преферанс?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Карточные игры. Знание правил игры.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "500179_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "48",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей получал ожог от огня?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Воздушный дрон",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь получали ожог от огня?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Инциденты. Неосторожное обращение с огнём.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "500198_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "500196_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "500199_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "39",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей НЕ маркирует свои коробки при переезде?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Большинство моих коробок в конечном итоге маркируются как \"Разное\"",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Мне не нужно как-то маркировать коробки",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Допустим, вы занимаетесь переездом и сортируете свои вещи по коробкам. Будет ли среди них коробка с надписью \"Разное\"?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Угу",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Коробки с вещами. Любовь к порядку.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "500249_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "500247_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "74",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей НЕ думает о чём-то неприличном, когда ест бананы? ",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас возникают неприличные мысли, когда вы едите бананы?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Еда. Ассоциации.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "500732_3",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "500735_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "17",
        "n": "A"
      },
      {
        "t": "N",
        "v": "3",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей, делая покупки, проводит в супермаркете более 30 минут?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Более 30 минут",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "10-20 минут",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "20-30 минут",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Сколько времени вы проводите в супермаркете, делая покупки?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "До 10 минут",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Магазины. Затрачиваемое время.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "500751_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "500749_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "20",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей в данный момент есть депозит в банке?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас в данный момент есть депозит в банке?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Финансы. Хранение денег в банке.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "500768_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "500766_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "62",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Женщины",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей впервые попробовал алкоголь в школьном возрасте?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "В студенческом возрасте",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "В школьном возрасте",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Когда вы впервые попробовали алкоголь?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Будучи взрослым или никогда",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Употребление жидкостей. Первый опыт.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "500802_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "500800_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "3",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей летал на вертолёте?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь летали на вертолёте?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Способы передвижения. По воздуху с вертушкой.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "500819_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "500817_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "500820_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "76",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Женщины",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей ел лапшу быстрого приготовления в сухом виде?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь ели лапшу быстрого приготовления в сухом виде?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Еда. Нестандартные способы поедания.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "500836_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "500834_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "500837_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "64",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть хотя бы одна пара сандалий?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли среди вашей обуви хотя бы одна пара сандалий?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Элементы одежды. Летняя обувь.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "500853_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "500851_2",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "88",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей хотя бы раз работал в огороде?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь работали в огороде?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Почвенные работы. Альтернатива тренажёрам.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "500870_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "500868_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "12",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей не очень радуется, когда им устраивают неожиданную вечеринку-сюрприз?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Не очень...",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Где-то посередине.",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Представьте, что вам неожиданно устроили ВЕЧЕРИНКУ-СЮРПРИЗ!!! Будете ли вы довольны?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Очень!",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Неожиданные поздравления. Реакция на произошедшее.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "500885_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "16",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей покупал более пяти лотерейных билетов за раз?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь покупали более пяти лотерейных билетов за раз?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Игры со \"случаем\". Неоправданный оптимизм.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "500904_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "500902_2",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "500905_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "22",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей принимал участие в голосованиях телевизионных шоу?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг интернет-трафика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь принимали участие в голосованиях телевизионных шоу?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Телевидение. Интерактивное участие.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "500921_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "500919_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "27",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей берёт с собой еду на работу хотя бы три раза в неделю?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Берёте ли вы с собой еду на работу хотя бы три раза в неделю?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Еда. Питание домашней едой на работе.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "500938_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "500936_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "17",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей НИКОГДА не позовёт своего избранника домой, если там \"не прибрано\"?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Возможно",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Скрытая слежка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Ни в коем случае",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Вы бы позвали своего избранника домой после великолепного свидания, даже если у вас дома \"не прибрано\"?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Определённо",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Продолжение банкета. Резкое окончание.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "500970_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "44",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей умеет играть на музыкальном инструменте?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Умеете ли вы играть на музыкальном инструменте?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Саморазвитие. Исполнение музыки.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "500987_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "47",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какому проценту людей приходилось \"ходить по-большому\" в лесу?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Воздушный дрон",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вам когда-нибудь приходилось \"ходить по-большому\" в лесу?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Естественные потребности. Несвоевременная нужда.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "501023_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501021_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "26",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей катался на сегвее?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь катались на сегвее?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Вид транспорта для прогулок в форме доски.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "501057_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501055_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "51",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Будучи на концерте, какой процент людей реально подпевает на тех частях песни, которые они знают и притворяются на остальных?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Подпеваю на тех местах, в которых помню слова, а на остальных — просто открываю рот",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Просто тихо слушаю",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Что вы делаете на концерте, когда звучит одна из ваших любимых песен?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Подпеваю только на тех местах, в которых помню слова",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Концерты. Совместное исполнение песен.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "501074_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501072_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "42",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей хранит крупные суммы денег дома, не желая отдавать их в банк?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Прячете ли вы крупные суммы денег дома, не желая хранить их в банке?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Хранение денег. Стандартные места.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "501091_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501089_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "12",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей покупал фильмы с Жераром Депардье?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь покупали фильм с Жераром Депардье?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Кино. Франко-русские актёры.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501123_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "501126_3",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "96",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей хотя бы раз забрасывал баскетбольный мяч в корзину?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Скрытая слежка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь забрасывали баскетбольный мяч в корзину?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Спорт. Успешные попадания в цель.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "501176_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501174_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "81",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей сидит в туалете со смартфоном?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Туалетная камера",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Сидите ли вы в туалете со своим телефоном?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Естественные потребности. Использование смартфонов.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "501193_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501191_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "26",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей покупал презервативы где-нибудь, кроме аптеки?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры мобильных телефонов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь покупали презервативы где-нибудь, кроме аптеки?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Товары. Испытывание неудобств.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "501227_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501225_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "501228_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "70",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей дома есть нож для чистки картофеля?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли у вас дома нож для чистки картошки?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Кухонные принадлежности. Чистка картофеля.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "501244_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501242_2",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "62",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей ломал что-нибудь в гневе, когда у них что-то не получалось во время сборки?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы что-нибудь ломали в гневе, когда у вас что-то не получалось?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Контроль чувств. Использование окружающих предметов.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "501261_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501259_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "17",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей впервые узнал о сексе от своих родственников?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "От кого-то другого",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "От кого вы впервые узнали о сексе?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "От родственников",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Неудобные темы. Разговоры в семье.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "501278_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501276_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "501279_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "3",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей в последний раз запускал воздушного змея менее года назад?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Более года назад",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Колибри-роботы-шпионы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Никогда",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Когда в последний раз вы запускали воздушного змея?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Менее года назад",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Развлечения. Ветряные предметы.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "501295_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501293_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "68",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей случайно проглатывал леденец целиком?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь случайно проглатывали леденец целиком?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Еда. Неожиданная потеря контроля.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "501312_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501310_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "57",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочитает НЕ оставлять чаевые в ресторанах?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Скрытая слежка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Оставляете ли вы в ресторанах чаевые?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Рестораны. Оплата труда.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501327_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "16",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей пользовался биде?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Туалетная камера",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь пользовались биде?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Туалетные принадлежности. Местное очищение.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "501363_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501361_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "14",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей получал травмы на батуте?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь получали тяжелую или незначительную травму на батуте?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Цикличные движения. Травмоопасность.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501378_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "50",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей пользуется жидким мылом чаще, чем твёрдым?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Твёрдым",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Каким мылом вы пользуетесь чаще?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Жидким",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Личная гигиена. Предпочитаемое состояние мыла.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501395_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "501398_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "62",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей принимал манекена за настоящего человека?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь принимали манекена за настоящего человека?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Имитаторы человека. Ошибки распознавания.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501429_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "59",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей целовал кошку?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь целовали кошку?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Животные. Пренебрежение санитарией.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501463_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "501466_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "76",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей слышал посреди ночи звуки неизвестного происхождения?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Скрытая слежка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь слышали посреди ночи звуки неизвестного происхождения?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Ложные чувства. Впечатлительность.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501480_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "54",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей обычно отвечает на звонки с неизвестных номеров?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Игнорирую",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Камеры мобильных телефонов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Что вы делаете, когда вам звонят с неизвестного номера?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Отвечаю",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Звонки с неизвестных номеров. Склонность к ответу.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "501550_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501548_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "49",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей имитировал телефонный звонок или SMS, чтобы уйти от неудобного разговора?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь имитировали телефонный звонок или SMS, чтобы уйти от неудобного разговора?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Гаджеты. Способы переключения внимания.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "501567_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501565_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "10",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей блевал в парках аттракционов?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь блевали в парках аттракционов?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Скоростные аттракционы. Слабый вестибулярный аппарат.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "501601_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501599_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "501602_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "42",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей подбирал бездомных животных?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Колибри-роботы-шпионы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь подбирали бездомное животное?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Приручение бездомных животных. ",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "501652_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501650_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "21",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей дома есть матрёшки?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас дома есть матрёшки?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Сувениры. Деревянные расписные куклы.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "505412_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "505410_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "42",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Женщины",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент девушек носит шляпу, чтобы скрыть плохую причёску?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Девушки: носите ли вы шляпу, чтобы скрыть плохую причёску?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Некачественный уход за волосами. Внешнее скрытие.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "505429_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "505427_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "505430_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "51",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей собирал пазл более чем из 500 деталей?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь собирали пазл более чем из 500 деталей?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Хобби. Многоэлементная сборка.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "505446_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "505444_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "49",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей в друзьях в соцсетях есть бывшие школьные учителя?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли у вас в друзьях в соцсетях кто-нибудь из ваших бывших учителей?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Соцсети. Контакты учителей и учеников.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "505463_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "505461_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "63",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть друзья или родственники, с которыми они сейчас \"не разговаривают\"?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Муляжи булыжников со встроенными микрофонами",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли у вас друг или родственник, с которым вы сейчас \"не разговариваете\"?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Отношения. Прерывание вербальных контактов.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "505480_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "505478_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "36",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей за прошедший год покупал сладкую вату?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы за прошедший год покупали сладкую вату?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Еда. Воздушный сахар.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "505495_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "505498_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "50",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей НЕ доиграл свою последнюю игру в Монополию?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы доиграли свою последнюю игру в Монополию?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Настольные игры. Окончание длинных партий.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "505681_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "505679_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "67",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей кому-нибудь донатил?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Расшифровка электронных данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь кому-нибудь донатили?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Деньги. Пожертвования в интернете.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "505696_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "73",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей берёт флаеры, которые раздают на улице?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Берёте ли вы флаеры, которые раздают на улице?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Реклама. Раздача макулатуры.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "505799_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "505797_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "85",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей пишет текстовые сообщения грамматически правильно?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Расшифровка электронных данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы пишете текстовые сообщения грамматически правильно?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Виртуальное общение. Соблюдение правил русского языка.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "506333_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "506331_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "59",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей видел вирусное видео \"Наталья Морская Пехота\"?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь видели вирусное видео \"Наталья Морская Пехота\"?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Вирусные видео. Широта распространения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "506892_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "506890_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "506893_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "17",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей моет голову каждый день?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "От 2 до 6 раз в неделю",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Туалетная камера",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Раз в неделю или реже",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как часто вы моете голову?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Каждый день",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Чистоплотность. Частота мытья головы.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "507076_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "507074_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "27",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей уходит с вечеринок \"по-английски\"?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "\"По-английски\".",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Как вы обычно уходите с вечеринки?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Попрощавшись с людьми.",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Стратегии выхода. Анонсирование против тишины.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "507168_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "507166_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "15",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей танцевал на свадьбах танец маленьких утят?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Скрытая слежка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь танцевали на свадьбе танец маленьких утят?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Праздники. Танцы навеселе.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "507352_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "507350_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "59",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей хватит смелости попросить автограф у известного человека, заметив его на улице?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Если вы заметите на улице известного человека, хватит ли у вас смелости попросить у него автограф?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Знаменитые личности. Решение о контакте.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "507813_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "26",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей учился играть на пианино?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь учились играть на пианино?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Функциональная домашняя мебель. Саморазвитие.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "507849_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "507847_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "70",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей хотя бы раз покидал пределы своей страны?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Телефонная расшифровка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы хотя бы раз покидали пределы своей страны?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Путешествия. В пределах страны.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "507983_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "507981_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "30",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть футболки, на которых изображено что-то из фильма или сериала?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас есть футболки, на которых изображено что-то из фильма или сериала?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Фанатские сувениры.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "508000_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "507998_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "53",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей спокойно выражает своё политическое мнение в соцсетях?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы спокойно выражаете своё политическое мнение в соцсетях?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Мнения. Высказывания в соцсетях.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "508167_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "508165_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "48",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей НЕ может назвать свой баланс на счету в данный момент, даже с погрешностью в 10 рублей?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Знаете ли вы свой баланс на мобильном счету в данный момент? (в пределах погрешности 10 рублей)",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Мобильная связь. Знание своего баланса.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "508232_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "508235_2",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "34",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей помнит свой номер паспорта наизусть?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Биометрия",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Помните ли вы свой номер паспорта наизусть?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Отсутствующие у ФСБ данные. Хранение в памяти.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "508326_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "508324_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "83",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей в данный момент больше пяти магнитов на холодильнике?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли у вас в данный момент больше пяти магнитов на холодильнике?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Декоративные украшения. Сувениры.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "508368_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "508366_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "35",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей носил купальную одежду, потому что у них не было при себе нижнего белья?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь носили купальную одежду, потому что у вас не было при себе нижнего белья?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Одежда на все случаи жизни. Отсутствие самоконтроля.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "508435_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "508433_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "74",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Женщины",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента девушек есть обувь, которая им нравится, но они её не носят, потому что она неудобная?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Девушки: есть ли у вас обувь, которая вам нравится, однако вы её не носите, потому что она неудобная?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Красивая и неудобная обувь. Дилемма покупки.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "508517_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "14",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей использует зубную электрощётку?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Используете ли вы зубную электрощётку?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Средства чистки зубов. С моторчиком.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "508561_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "508559_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "508562_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "56",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей, играя в видеоигры, называл одного или нескольких персонажей некоторой частью своего имени?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Перехват трафика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Играя в видеоигры, вы когда-нибудь называли одного или несколько персонажей некоторой частью своего имени?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Видеоигры. Нарциссизм.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "508578_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "508576_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "43",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей доедает ту самую жижу из-под салата?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Доедаете ли вы ту самую жижу из-под салата?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Овощное наслаждение. Стиль потребления.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "508685_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "45",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей хотя бы раз выигрывал деньги в азартных играх?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Биометрия",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы хотя бы раз выигрывали деньги в азартных играх?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Игры со случаем. Участие.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "509163_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "509161_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "65",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей брали интервью на радио или ТВ?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Перехват трафика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас когда-нибудь брали интервью на радио или ТВ?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Средства массовой информации. Участие людей.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "509271_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "509269_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "41",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей обычно поправляет тех, кто неправильно процитировал известную фразу из фильма?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Я с такой ситуацией почти никогда не сталкиваюсь",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Сдерживаюсь, но с трудом, страсти внутри меня кипят",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Муляжи булыжников со встроенными микрофонами",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Меня это совсем не будоражит, ничего в этом страшного нет",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Что вы делаете, когда кто-то неправильно цитирует фразу из фильма?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Поправляю его, все должны знать, как она правильно звучит",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Фразеологизмы. Соблюдение за верным произношением.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "509288_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "509286_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "91",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей НЕ пытается завести разговор с незнакомцем в лифте, пока сам незнакомец не заговорит первым?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы обычно пытаетесь заговорить с незнакомцем в лифте, если он не заводит разговор первым? ",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Лифт. Человеческие контакты.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "509320_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "509323_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "49",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть близкий друг, с которым они поддерживают отношения более 10 лет?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли у вас близкий друг, с которым вы поддерживаете отношения более 10 лет?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Человеческие отношения. Сверхдлительная дружба.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "509339_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "509337_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "33",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Мужчины",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент мужчин умеет завязывать галстук или бабочку?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Мужчины: умеете ли вы завязывать галстук или бабочку?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Альтернативные аксессуары. Ручное завязывание.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "509356_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "509354_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "61",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей, когда отвечает на звонок и понимает, что это рекламщики, немедленно бросает трубку?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Перехват трафика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Когда вы отвечаете на звонок и понимаете, что это рекламщики, бросаете ли вы немедленно трубку?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Опросы по телефону. Длительность: не более 5 секунд.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "509373_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "509371_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "53",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей стрижёт ногти маникюрными ножницами?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Ничего. Я иду на рекорд.",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Маникюрные ножницы",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Что-то другое",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Что вы используете для стрижки ногтей?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Кусачки для ногтей",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Ногти. Способы уменьшения длины.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "509665_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "509663_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "14",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей прыгал в толпу?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры мобильных телефонов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь прыгали в толпу?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Доверие к окружающим. Риск здоровьем.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "510200_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "510198_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "63",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочитает спать на верхнем ярусе двухъярусной кровати?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Нижний ярус",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Перехват трафика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Какое ваше любимое место на двухъярусной кровати?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Верхний ярус",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Два матраса по оси Z. Предпочтительное местоположение.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "510242_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "510240_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "22",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей РЕГУЛЯРНО оплачивает кредиткой покупки, общая стоимость которых не превышает 100 рублей?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Иногда",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Регулярно",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как часто вы оплачиваете кредитной картой покупки, общая стоимость которых не превышает 100 рублей?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Никогда",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Деньги. Наличные против карт.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "510259_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "510257_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "12",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей за прошедший год ловил такси, просто подняв руку около проезжей части?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы за прошедший год ловили такси, просто подняв руку около проезжей части?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Средства передвижения. Сигналы для проезда.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "510276_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "510274_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "21",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей вешает табличку \"Не беспокоить\" сразу при заселении в отель?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Перед сном.",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Камеры наблюдения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Никогда. Пусть все видят.",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Когда вы обычно вешаете табличку \"Не беспокоить\" в отеле?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Сразу при заселении.",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Частное пространство. Проживание в отелях.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "510703_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "510701_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "7",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Мужчины",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент мужчин покупал спортивную одежду только потому, что её рекламировал известный спортсмен?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Мужчины: вы когда-нибудь покупали спортивную одежду только потому, что её рекламировал известный спортсмен?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Покупка одежды. Влияние известных лиц.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "510737_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "510735_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "74",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей верит, что человек произошёл от обезьяны?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы верите, что человек произошёл от обезьяны?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Эволюция. Загадка человечества.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "510805_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "510803_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "3",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей рвало в самолёте?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вас когда-нибудь рвало в самолёте?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Воздушно-дескрипторные инциденты.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "510873_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "510871_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "60",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей любит есть икру?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы любите есть икру?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Приём пищи. Привередливость к деликатесам.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "510890_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "510888_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "48",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей полдничал в школьные годы?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Нет, в основном пропускал",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Да, хоть это и простой бутерброд",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Вы полдничали в школьные годы?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "У нас не было полдников",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Гибрид обеда и ужина. Сбалансированное питание детских коллективов.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "510907_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "510905_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "9",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какому проценту людей мыли рот с мылом, когда они были детьми?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Будучи ребёнком, вам когда-нибудь вымывали рот с мылом?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Детство. Неприятные воспоминания.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "511049_4",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "511047_2",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "39",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочёл бы застелить пол ковролином, нежели линолеумом или керамической плиткой?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Линолеум",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Керамическая плитка",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Чем бы вы предпочли застелить пол в своём доме?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Ковролин",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Домашнее половое покрытие. Ассортимент товаров.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "511206_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "43",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Мужчины",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент мужчин стесняется использовать писсуар из-за \"страха публичности\"",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Туалетная камера",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Мужчины: страдаете ли вы \"страхом публичности\" в общественных туалетах? (то есть когда вы не можете сходить по-маленькому, потому что вокруг полно народу)",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Скрывание половых органов. Общественные места.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "511225_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "511223_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "32",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей хотя бы раз был на вечеринке в честь Хэллоуина?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Воздушный дрон",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь были на вечеринке в честь Хэллоуина?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Праздники. Тематические вечеринки.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "511668_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "511666_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "25",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть кредитные карты, которые лежат без дела уже более года?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас есть кредитные карты, которые лежат без дела уже более года?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Финансы. Заброшенные карты.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "512036_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "512034_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "14",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей прикладывает правую руку к сердцу, когда играет национальный гимн?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Держу в карманах.",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Прячу за спину.",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Держу опущенными.",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Когда играет национальный гимн вашей страны, что вы делаете со своей правой рукой?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Прикладываю к сердцу.",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Гимны. Положение рук патриота.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "512121_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "512119_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "95",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какому проценту людей на день рождения дарили деньги?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры наблюдения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вам когда-нибудь дарили деньги на день рождения?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "День рождения. Самый стандартный подарок.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "512172_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "512170_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "62",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей любит шаурму (шаверму)?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Не люблю",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Я равнодушен к ней",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Какое у вас отношение к шаурме (шаверме)?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Люблю",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Фастфуд. Мясо и овощи в лаваше.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "512223_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "512221_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "24",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей хранит бумажки с паролями?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли у вас спрятанная бумажка с паролями?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Личная информация. Записи на бумаге.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "512240_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "512238_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "38",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей считает, что температура 15 градусов по Цельсию все еще подходит для ношения футболки?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "25 C",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "15 C",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "20 C",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Какая температура является самой низкой для ношения футболки?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "10 C",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Одежда. Отношение температур.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "512274_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "512272_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "39",
        "n": "A"
      },
      {
        "t": "N",
        "v": "3",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей выбрасывает новогодние ёлки в феврале, а то и позже?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "В феврале или позже",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Я не ставлю ёлку",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "3-14 января",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "До 31 января",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Когда вы обычно выбрасываете новогоднюю ёлку?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "2 января",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Праздничные атрибуты. Хранение сверх необходимого срока.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "512291_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "512289_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "34",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей оставлял надписи на запотевшем стекле?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Туалетная камера",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь оставляли надписи на запотевшем стекле?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Личная гигиена. Надписи на мокрых поверхностях.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "512975_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "512973_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "9",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей пишет заметки от руки смесью курсива и печатных букв?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Я не пишу заметки от руки",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Печатными буквами",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Смесью курсива и печатных букв",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как вы обычно пишете заметки от руки?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Курсивом",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Письмо. Скрытие несовершенства почерка.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "512992_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "512990_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "25",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей больше похож на своего отца, нежели на мать?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "На мать",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Одинаково / не знаю",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "На кого вы больше похожи?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "На отца",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Семейное. Схожесть с родителями.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "513009_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "513007_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "22",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей чётко признаёт, что НЕНАВИДИТ клоунов?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Любительское радио",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Можете ли вы сказать, что вы НЕНАВИДИТЕ клоунов?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Неприязнь к представителям циркового жанра.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "513026_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "513024_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "79",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть хотя бы одна плюшевая игрушка, сохранившаяся у них с детства?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть у вас хотя бы одна плюшевая игрушка, сохранившаяся у вас с детства?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Символы детства. Хранение игрушек.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "513875_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "513878_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "24",
        "n": "A"
      },
      {
        "t": "N",
        "v": "3",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей посещает свадьбы, не отвечая перед этим на свадебные приглашения?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "А зачем отвечать? И так приду",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Через неделю или две",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Штучки от Джеймса Бонда",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Незадолго до свадьбы",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Вы только что получили приглашение на свадьбу, и вы планируете её посетить. Насколько быстро вы пришлёте ответ?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Через пару дней",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Традиции. Время ответа.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "513919_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "513917_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "31",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей запасной ключ от дома спрятан снаружи?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Муляжи булыжников со встроенными микрофонами",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли у вас в данный момент спрятанный запасной ключ снаружи дома?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Мелочи. Запасные копии.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "513953_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "513951_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "7",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей совсем не умеет открывать бутылку вина?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Я никогда не открываю винные бутылки",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Неплохо",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Ужасно",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как хорошо вы умеете открывать бутылку вина?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Я в этом профи",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Напитки. Экзекуция вина.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "513976_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "513974_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "15",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей давал прозвище хотя бы одной части своего тела?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Давали ли вы прозвище какой-нибудь части своего тела?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Нарциссическое поведение. Анатомическая номенклатура",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "514030_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "514028_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "12",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Мужчины",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент мужчин заметно возбуждался во время медицинского осмотра?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Биометрия",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Мужчины: вы когда-нибудь были заметно возбуждены во время медицинского осмотра?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Медицина. Неловкие ситуации.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "514113_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "19",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочитает играть в настольные игры, а не в компьютерные?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Компьютерные игры",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Какие игры вы предпочитаете?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Настольные игры",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Духовное удовольствие. Предпочтения в развлечениях.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "514132_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "514130_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "10",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть абонемент в спортзал, которым они не пользуются?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры наблюдения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли у вас абонемент в спортзал, которым вы не пользуетесь?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Спорт. Бесполезные покупки.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "514149_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "514147_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "76",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей разговаривает сам с собой вслух, когда никого нет рядом?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Когда вы один, разговариваете ли вы сами с собой вслух?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Разговоры с собой. Распространённость.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "514267_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "514265_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "11",
        "n": "A"
      },
      {
        "t": "N",
        "v": "3",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей посмотрел семь или больше частей фильма <i>Форсаж</i>?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "7 или больше",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "2-4",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг интернет-трафика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "5-6",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Сколько частей фильма \"Форсаж\" вы смотрели?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "0-1",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Кино. Сериал с закончившимися на половине идеями.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "514546_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "514544_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "66",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей носил носки с сандалиями?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь носили носки с сандалиями?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Обувь. Зависимость от носков.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "514840_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "514838_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "22",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей носит кепку задом наперёд?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Носите ли вы кепку задом наперёд?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Одежда. Нестандартное ношение.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "514983_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "514981_4",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "15",
        "n": "A"
      },
      {
        "t": "N",
        "v": "3",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей ПОЧТИ ВСЕГДА добавляет соль в еду, которую им подают?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Почти всегда",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Редко",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Иногда",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как часто вы добавляете соль в еду, которую вам подают?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Никогда",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Еда. Изменение вкуса",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "515077_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "515075_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "76",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей собирает пазлы по принципу снаружи-внутрь?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Снаружи-внутрь",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "По какому принципу вы собираете пазл?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Изнутри-наружу",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Хобби. Техники сборки.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "515266_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "9",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей наполняет лотки для льда, когда они становятся всего наполовину пустыми?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Когда лоток на 2/3 пустой",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Когда лоток наполовину пустой",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Когда вы наполняте лотки для льда?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Когда лоток полностью пустой",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Заморозка льда. Возобновление.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "515535_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "515533_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "19",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей терялся в лесу?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Воздушный дрон",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь терялись в лесу?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Места столь отдалённые. Локации вне дома.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "515607_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "515605_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "41",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какому проценту людей нравится сидеть на стуле, развернув его задом наперёд?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Скрытая слежка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Нравится ли вам сидеть на стуле, развернув его лицом к спинке?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Сидение. Необычное положение мебели.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "515666_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "515664_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "28",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей принадлежит к какому-либо клубу по интересам?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Скрытая слежка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы принадлежите к какому-нибудь клубу по интересам?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Не те, о которых вы подумали. Члены коллективов.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "515683_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "515681_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "49",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей не умеет свистеть?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Муляжи булыжников со встроенными микрофонами",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Умеете ли вы свистеть?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Воспроизведение нот путём выпуска воздуха через рот. Способность.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "515768_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "515766_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "83",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей, съев хлопья из тарелки, допивает оставшееся молоко?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Съев все хлопья из тарелки, допиваете ли вы оставшееся молоко?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Еда. Окончательное потребление блюда.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "515785_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "515783_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "10",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей больше рукавиц, нежели перчаток?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Перчаток",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Ни того, ни другого",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Чего у вас больше?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Рукавиц",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Одежда. Сезонная одежда для рук.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "515800_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "515803_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "28",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей верит в то, что высадка американцев на Луну была фальшивой?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Верите ли вы в то, что высадка американцев на Луну была фальшивой?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Космос. Конспирологические теории.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "515819_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "515817_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "14",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей в данный момент есть аквариум?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Скрытая слежка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас в данный момент есть аквариум?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Домашние животные. Любительская ихтиология.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "515843_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "73",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей любит есть хлебные корочки?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры наблюдения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы любите есть корочку от хлеба?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Еда. Твёрдый слой хлебобулочных изделий.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "515879_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "515877_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "19",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей танцевал прощальный вальс на своём школьном выпускном?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы танцевали прощальный вальс на своём школьном выпускном?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Праздники. Традиционные танцы.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "515898_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "515896_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "53",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочитает ОСТРЫЙ кетчуп?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Не острый",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Какой кетчуп вы предпочитаете?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Острый",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Соусы для пищи. Уровень содержания острых веществ.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "515930_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "12",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей разговаривает по телефону как минимум один час в день?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Телефонная расшифровка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Тратите ли вы на разговоры по телефону как минимум один час в день?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Телефонная связь. Частота использования.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "515959_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "515957_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "48",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей оплачивает интернет уже после его отключения из-за задолженности?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Оплачиваете ли вы интернет уже после его отключения из-за задолженности?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Услуги. Несвоевременные действия.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "516074_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "516072_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "11",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей пользовался услугами хиромантов, гадалок, целителей и т.д.?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Муляжи булыжников со встроенными микрофонами",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Обращались ли вы когда-либо к хиромантам, гадалкам, целителям и т.п.?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Мистическая практика. Личное участие.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "516125_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "516123_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "8",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей может назвать имена детей Аллы Пугачёвой и Максима Галкина?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Можете ли вы назвать имена детей Аллы Пугачёвой и Максима Галкина?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Известность и слава. Знание имён родственников.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "516227_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "516225_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "516228_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "41",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей НИКОГДА не сквернословит при своих родителях?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Стараюсь не материться, но иногда...",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Никогда",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Сквернословите ли вы при родителях?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Да, разговариваю, как есть",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Ненормативная лексика. Фильтрация базара при родителях.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "516561_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "516559_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "55",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей, заказывая еду на вынос, проверяет содержимое заказа, перед тем как уйти?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Когда вы заказываете что-нибудь на вынос, проверяете ли вы содержимое заказа, перед тем как уйти?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Покупки. Проверка содержимого.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "516576_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "70",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей прочитал меньше половины книг из своей библиотеки?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Меньше половины",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Сколько книг из своей библиотеки вы прочитали?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Больше половины",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Личные библиотеки. Степень ознакомления.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "516612_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "516610_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "62",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочитает поспать перед рейсом, который отправляется рано утром?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы предпочли бы поспать перед рейсом, который отправляется рано утром?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Путешествия. Сон перед поездкой.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "516903_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "516901_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "39",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей дома есть соковыжималка?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас дома есть соковыжималка?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Напитки. Домашнее производство.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "516920_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "516918_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "51",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей использовал смайлики для намёков сексуального характера?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Телефонная расшифровка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь использовали смайлики для намёков сексуального характера?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Интернет-общение. Неоднозначный смысл.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "516937_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "516935_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "71",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей просматривал целые сезоны какого-либо телешоу или сериала за один день?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Перехват трафика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь просматривали целый сезон какого-либо телешоу или сериала за один день?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Развлечения. Многочасовой просмотр фильмов.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "516954_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "516952_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "5",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей плакал, слушая песни певицы Адель?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Муляжи булыжников со встроенными микрофонами",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь плакали, слушая песни певицы Адель?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Музыка. Высокая эмоциональность.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "517043_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "517046_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "4",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей заранее планирует свой гардероб на неделю?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Скрытая слежка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Планируете ли вы заранее свой гардероб на неделю?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Одежда. Планирование.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "517062_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "517060_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "50",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей брал день или два дня отпуска авансом, чтобы решить какие-то неотложные дела?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь брали день или два дня отпуска авансом, чтобы решить какие-то неотложные дела?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Работа. Недолгое прекращение деятельности.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "517096_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "517094_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "12",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей сидел в видеочате, будучи частично или полностью обнажённым?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Штучки от Джеймса Бонда",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь сидели в видеочате, будучи частично или полностью обнажённым?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Видеочаты. Частичный и полный нудизм.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "517113_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "517111_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "517114_2",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "39",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Женщины",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей, выходя из дома, берёт с собой зонт, если прогноз погоды обещает дождь?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Берёте ли вы с собой зонт, выходя из дома, если прогноз погоды обещает дождь?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Погода. Доверие прогнозам.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "517198_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "517196_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "6",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей умеет жонглировать тремя мячиками хотя бы 10 секунд?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Биометрия",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Умеете ли вы жонглировать тремя мячиками хотя бы 10 секунд?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Ловкость. Одновременное управление несколькими объектами.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "517215_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "517213_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "4",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей прыгал с парашютом?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Воздушный дрон",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь прыгали с самолёта? С парашютом, разумеется.",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Экстремальные способы времяпровождения. Чувство отсутствия гравитации.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "517249_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "517247_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "7",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей регулярно проверяет свой гороскоп?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Штучки от Джеймса Бонда",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Проверяете ли вы регулярно свой гороскоп?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Лженаучные материалы. Частота использования.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "517298_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "53",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей разжигал огонь без чьей-либо помощи?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Колибри-роботы-шпионы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь разводили огонь самостоятельно?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Навыки, необходимые для выживания. Обращение с огнём.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "517334_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "517332_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "61",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей заготавливал дрова топором?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь заготавливали дрова топором?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Использование дерева. Способность деления.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "517351_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "517349_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "16",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей НИКОГДА не прикрывает рот рукой, а потому очень громко чихает при людях?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Иногда",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Биометрия",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Никогда",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Вы прикрываете рот рукой, когда хотите чихнуть при людях?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Обычно",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Подсознательные действия организма. Контроль активности.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "517368_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "517366_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "43",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей, поймав мяч в финале Лиги Чемпионов, бросил бы его обратно на поле (вместо того чтобы оставить его себе или попробовать его продать)?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Попробую получить с этого прибыль",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Оставлю себе",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Представьте, что вы сидите на трибунах финала Лиги Чемпионов и ловите мяч. Что вы с ним сделаете?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Брошу обратно на поле",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Спортивные мероприятия. Случайные трофеи.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "517403_5",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "517406_3",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "54",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей выступал с речью перед более чем 100 человек?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь выступали с речью перед более чем 100 человек?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Публичные выступления. Размер аудитории.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "517493_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "517491_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "35",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент пешеходов показывал средний палец водителю?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Колибри-роботы-шпионы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Будучи пешеходом, вы когда-нибудь показывали средний палец водителю?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Культура поведения. Пешеходы и водители.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "517537_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "517535_3",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "517538_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "59",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей за прошедший год пользовался услугами бумажной почты?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Любительское радио",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы за прошедший год пользовались услугами бумажной почты?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Способы общения. Использование почты в наши дни.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "517588_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "517586_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "11",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей, употребляя напитки в алюминиевых банках, обычно играет с ключом-открывалкой, но не отрывает ее?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Я играюсь с ней, но не отрываю.",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Камеры мобильных телефонов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Нет.",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Отрываете ли вы ключ-открывалку, когда пьёте напитки в алюминиевых банках?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Да. Я должен.",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Напитки. Способы употребления.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "517849_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "517847_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "6",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей коллекции DVD или Blu-Ray отсортированы в алфавитном порядке?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Нет",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У меня нет никаких дисков",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Отсортирована ли ваша коллекция DVD или Blu-Ray в алфавитном порядке?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Да",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Коллекции компакт-дисков. Способы разумного их распределения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "517866_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "517864_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "28",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей никогда не ходил в шортах в общественных местах?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Периодически",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Часто",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь ходили в шортах в общественных местах?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Никогда",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Одежда для нижних конечностей. Рамки приличия.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "517934_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "517932_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "28",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей верит в то, что правительство США проводило эксперименты над инопланетянами в Зоне 51?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг интернет-трафика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Считаете ли вы, что правительство США проводило эксперименты над инопланетянами в Зоне 51?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Ваш поисковый запрос был заблокирован ЦРУ США. Сожалеем об этом.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "518019_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "518017_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "25",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей утверждает, что часто пользуется палочками для еды?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Редко",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Никогда",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как часто вы пользуетесь палочками для еды?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Часто",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Инструменты японской кухни. Частота использования.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "518036_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "518034_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "59",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей держал в руках хоккейную клюшку?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь держали в руках хоккейную клюшку?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Спортивный инвентарь. Факт держания в руках.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "518068_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "518071_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "32",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей НИКОГДА не возвращал еду обратно на кухню ресторана, даже если она их не устраивала?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Только если еда совсем плохая.",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Камеры наблюдения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Я могу этого не есть, но обратно возвращать не стану.",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Возвращаете ли вы еду обратно на кухню ресторана, если она вас не устраивает?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Каждый раз - я должен получить то, за что плачу.",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Рестораны и кафе. Неудовлетворённость товаром.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "518087_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "518085_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "84",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей, путешествуя в одиночку на самолёте, предпочитает сидеть возле окна?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Посередине",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Возле окна",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Когда вы путешествуете ОДНИ на самолёте, какое место вы предпочитаете?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "У прохода",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Самолёты. Предпочтения места размещения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "518104_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "518102_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "42",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей согласился бы на предложение сексуального вампира стать, собственно, вампиром?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Сексуальный вампир приглашает вас тоже стать вампиром, но решение нужно принять прямо сейчас! Вы согласны?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Готические фантазии. Возможность кровососания.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "518136_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "18",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей стригся под горшок?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Признайтесь. Вы когда-нибудь делали стрижку под горшок?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Примечательные укладки волосяного покрова.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "518170_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "12",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть список дел на каждый день, даже на выходные?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Расшифровка электронных данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли у вас список дел на каждый день, даже на выходные?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Способы решения запланированных дел.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "518189_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "518187_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "49",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей доставал приз из игрового автомата \"Кран\"?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры наблюдения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь доставали приз из игрового автомата \"Кран\"?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Игровые автоматы. Процент успеха.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "518812_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "518810_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "14",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей исполнял брейк-данс?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь исполняли брейк-данс?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Хип-хоп танец. Демонстрация превосходной физической формы.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "518829_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "518827_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "61",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Всё население",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент женатых людей в последний раз целовался по-французски со своей половинкой менее недели назад?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Более года назад",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Менее месяца назад",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Скрытая слежка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Менее года назад",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Женатые люди: когда вы в последний раз целовались по-французски со своей половинкой?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Менее недели назад",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Брак. Романтические оральные операции.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "518880_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "518878_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "518881_2",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "47",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей смешно позировал у статуи для фотографии?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь смешно позировали у статуи для фотографии?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Сценарное издевательство. Причудливые фотографии.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "518914_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "518912_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "11",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть хотя бы один парик?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас есть какой-нибудь парик?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Волосы. Съёмные детали.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "518931_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "518929_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "12",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей считает свой почерк очень разборчивым?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Вполне разборчив.",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Очень разборчивый.",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Насколько читабельный ваш почерк?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Совсем не читабелен.",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Короли каллиграфии. Читаемость литер.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "519018_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "519016_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "24",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей пользовался чужой зубной щёткой?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Скрытая слежка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь пользовались чужой зубной щёткой?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Личная гигиена. Пользование чужими индивидуальными принадлежностями.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "519637_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "519635_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "519638_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "34",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей прямо сейчас дома есть презервативы?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли прямо сейчас в вашем доме презервативы?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Профилактика деторождения в домашних условиях.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "519671_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "519669_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "519672_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "1",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть пирсинг (уши не в счёт)?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры мобильных телефонов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли у вас пирсинг? (уши не в счёт)",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Элементы моды. Крепления на теле.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "519722_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "519720_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "89",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей ходит к стоматологу только тогда, когда что-то не так?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Только когда что-то не так",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Как часто вы обращаетесь к стоматологу?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Регулярно",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Медицина. Несвоевременное обращение за помощью.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "519739_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "519737_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "22",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть сообщения от своих бывших, которые они никогда не удалят?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли у вас сообщения от бывшего (бывшей), которые вы никогда не удалите?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Бывшие любовники. Сохранение переписки.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "519756_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "519754_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "74",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей открывает запечатанные конверты руками, а не каким-нибудь инструментом? ",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Ножом",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Руками",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Чем вы открываете запечатанные конверты?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Ножницами",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Конверты. Методы вскрытия.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "519771_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "68",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей за прошедшие 24 часа хрустел суставами?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Муляжи булыжников со встроенными микрофонами",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы за прошедшие 24 часа хрустели суставами?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Привычки. Громкие манипуляции с суставами.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "519807_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "519805_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "41",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей ест, заказывает или готовит ужин почти каждый день?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Периодически",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Почти каждый день",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как часто вы едите, заказываете или готовите ужин?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Редко",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Еда. Вечернее потребление.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "519938_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "519936_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "519939_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "70",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей считает, что котята милее щенков?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Котята",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Кто милее: щенки или котята?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Щенки",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Источники ми-ми-милоты. Кошки и собаки.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "519953_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "41",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей дома есть хотя бы одна бутылка дорогого алкоголя?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли сейчас в вашем доме хотя бы одна бутылка дорогого алкоголя?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Алкоголь. Хранение дорогих экземпляров.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "519970_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "519973_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "41",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей прямо сейчас в кармане есть мелочь?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас прямо сейчас в кармане есть мелочь?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Деньги. Постоянное использование.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "520040_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "520038_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "17",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей катался на механическом быке?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь катались на механическом быке?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Развлечения. Неустойчивые травмоопасные механизмы.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "520055_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "520058_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "58",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей считает, что шимпанзе на роликах забавнее, чем шимпанзе, закуривающие сигару?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Закурить сигару.",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг интернет-трафика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Какая вещь, которую может сделать шимпанзе, забавнее?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Прокатиться на роликах.",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Приматы. Дешёвые развлечения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "520074_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "520072_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "45",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей посещает спортзал более трёх раз в месяц, купив для этого месячный абонемент?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Посещаете ли вы спортзал более трёх раз в месяц, купив для этого месячный абонемент?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Спортзалы. Многоразовое посещение.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "520108_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "520106_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "46",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей хотя бы изредка кричит на свои телевизоры?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь кричали на свой телевизор?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Развлечения. Односторонние разговоры.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "520159_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "520157_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "4",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей является ОТЛИЧНЫМ метателем фрисби?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Неплохой",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Колибри-роботы-шпионы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Ужасный",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Каков ваш уровень мастерства в бросании фрисби?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Отличный",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Метание диска. Уровни мастерства.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "520176_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "520174_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "50",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Старше 40 лет",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть одежда марки \"Adidas\"?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас сейчас есть какая-нибудь одежда марки \"Adidas\"?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Тонкий вкус моды. Преданность бренду.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "520210_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "520208_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "58",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей телевизор в спальне?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Скрытая слежка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "В вашей спальне есть телевизор?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Развлечения. Просмотр новостей перед сном.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "520242_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "77",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей скорее предпочел бы иметь суперспособность уменьшаться до 2-х сантиметров, нежели чем вырастать до 15-ти метров?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Уменьшаться до 2-х сантиметров",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Какую суперспособность вы бы предпочли?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Вырастать до 15-ти метров",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Фантазийные способности. Изменение размера.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "520261_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "520259_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "21",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей идёт по ступенькам эскалатора, даже если никуда не спешит?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Иду по ступенькам",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Как вы едете на эскалаторе, когда никуда не спешите?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Стою на ступеньке",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Средства передвижения. Хождение по эскалатору.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "520406_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "520409_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "24",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей просит не добавлять лёд в свой напиток?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы обычно просите не добавлять лёд в свой напиток?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Напитки. Уменьшение количества за счёт воды.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "520425_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "520423_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "32",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей покупал себе кактус?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь покупали себе кактус?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Растения. Расположение около мониторов.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "520440_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "520443_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "76",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей прикасался к кролику?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь прикасались к кролику?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Животные. Тактильные ощущения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "520476_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "520474_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "520477_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "53",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей показывали по телевизору (даже в качестве массовки или прохожего)?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Скрытая слежка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вас когда-нибудь показывали по телевизору? (даже если вы были в качестве массовки или прохожего)",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Съёмки. Случайное попадание в кадр.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "520493_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "520491_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "11",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей чаще всего сморкается в туалетную бумагу?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "В салфетку",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "В туалетную бумагу",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Во что вы чаще всего сморкаетесь?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "В носовой платок",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Носовые выделения. Использование бумаги.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "520552_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "55",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей смотрел телепередачу о рыбалке?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Перехват трафика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь смотрели телепередачу о рыбалке?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "ТВ. Замена выездам на природу.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "520701_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "520699_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "17",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей играл в игровые приставки в антикафе?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры наблюдения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь играли в игровую приставку в антикафе?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Развлечения. Антикафе.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "520735_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "520733_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "520736_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "20",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей заранее планирует маршрут своего отпуска?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Нет, план отдыха формирую \"на месте\"",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Телефонная расшифровка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "По-разному",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Планируете ли вы заранее маршрут своего отпуска?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Да",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Путешествие. Составление плана.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "520760_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "34",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей пробовал фондю?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Скрытая слежка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь пробовали фондю?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Еда. Потребление элитных блюд.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "520877_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "520875_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "83",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какому проценту людей нравится собственное имя?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вам нравится ваше имя?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Биологические данные. Удовлетворённость.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "520921_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "520919_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "70",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей играл в игровые автоматы?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры наблюдения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь играли в игровые автоматы?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Азартные игры. Однорукие бандиты.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "520948_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "520946_2",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "37",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей регулярно пользуется влажными салфетками?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы регулярно пользуетесь влажными салфетками?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Личная гигиена. Портативные принадлежности для очищения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "521281_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "521279_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "55",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочитает пирожные с орехами, нежели без орехов?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Без орехов",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Какие пирожные вы предпочитаете?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "С орехами",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Еда. Предпочтения составляющих.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "521377_2",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "34",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочел бы жить в Москве, нежели в Санкт-Петербурге?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "В Санкт-Петербурге",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Если бы вам пришлось выбирать между Москвой и Санкт-Петербургом, то где вы предпочли бы жить?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "В Москве",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Столицы России. Внутренняя миграция.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "521406_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "521404_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "521407_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "75",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей называет эту пищу богов шаурмой, а не шавермой?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Шаверма",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Шаурма или шаверма?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Шаурма",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Фастфуд. Местные названия.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "521433_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "521431_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "78",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей хотя бы раз победил в игре \"Мафия\"?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь побеждали в игре \"Мафия\"?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Вечериночные игры. Успешный исход.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "522044_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "522047_2",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "68",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей ел леденцы от кашля, даже если у них не было боли в горле?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь ели леденцы от кашля, даже если у вас не было боли в горле?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Лекарства. Бесполезное потребление.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "522091_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "49",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей совсем не умеет пользоваться палочками для еды?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Нормально",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Камеры наблюдения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Ужасно",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как хорошо вы умеете пользоваться палочками для суши?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Отлично",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Азиатская кухня. Использование принадлежностей.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "522187_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "522185_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "7",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей покупает газированную воду ежедневно?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Ежедневно",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Раз в неделю или реже",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как часто вы покупаете газированную воду?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Чаще раза в неделю",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Напитки. Частота покупки.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "522291_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "522289_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "33",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей, играя в мини-гольф, хоть раз забивал в лунку с первого удара?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Играя в мини-гольф, забивали ли вы когда-нибудь в лунку с первого удара?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Небольшие достижения. Минимальное количество ударов.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "522342_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "522340_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "522343_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "17",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей физически прикасался к миллионерам?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Нет / вряд ли",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь прикасались к миллионеру?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Да / скорее всего",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Редкие люди. Физический контакт.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "522393_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "522391_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "19",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей часто смешивает между собой напитки?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы часто смешиваете между собой напитки?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Создание нового вкуса путём смешивания.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "522410_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "522408_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "32",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей что-нибудь стаскивал из гостиницы?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь что-нибудь стаскивали из гостиницы?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Гостиничное проживание. Разбор сувениров.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "522665_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "522663_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "57",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какому проценту людей в современных креслах важнее откидывающаяся спинка, нежели колёса?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Откидывающаяся спинка",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Что из этого в современных креслах важнее?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Колёса",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Функциональность сидения. Мобильность и удобство.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "522682_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "522680_2",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "2",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть день недели, предназначенный для определённой еды (например, \"рыбный день\")?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли у вас день недели, предназначенный для определённой еды (например, \"рыбный день\")?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Еда. Дневные диеты.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "522733_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "522731_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "44",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей видел своего мэра или губернатора вживую?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Расшифровка электронных данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь видели своего мэра или губернатора вживую?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Политика. Появление политиков перед электоратом.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "522807_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "522805_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "28",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей был закопан по шею в песок?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Колибри-роботы-шпионы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вас когда-нибудь закапывали по шею в песок?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Пляжные развлечения. Погружение в песок.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "522824_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "522822_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "78",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей на кухне есть полка для специй?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "В вашей кухне есть полка для специй?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Кухонные принадлежности. Место для высушенных трав.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "522861_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "522859_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "70",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей играл в карты с бабушкой или дедушкой?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь играли в карты с бабушкой или дедушкой?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Настольные игры. Партии с родственниками.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "522928_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "522926_3",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "522929_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "58",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей за прошедший год ел мясо какой-нибудь птицы, кроме курицы?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы за прошедший год ели мясо какой-нибудь птицы, кроме курицы?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Еда. Давай мясо!",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "522962_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "522960_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "20",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей регулярно покупает обувь одного бренда или модели?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Покупаете ли вы обувь, придерживаясь одного бренда или модели?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Элементы одежды. Привязанность покупателей.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "522977_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "32",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей оплачивает счета в самый последний момент?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "За неделю-две до срока оплаты",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Штучки от Джеймса Бонда",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "В самый последний момент",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Когда вы обычно оплачиваете счета?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Как можно раньше",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Деньги. Откладывание оплаты.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "523013_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "523011_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "46",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей помнит хотя бы одно стихотворение А. С. Пушкина наизусть?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Помните ли вы наизусть какое-нибудь стихотворение А. С. Пушкина?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Классика литературы. Остаточная память.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "523081_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "523079_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "523082_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "42",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей дома пьёт воду прямо из-под крана?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы у себя дома пьёте воду прямо из-под крана?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Утоление жажды. Пренебрежение санитарией.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "523098_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "523096_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "10",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей досматривал до конца телефильм <i>17 мгновений весны</i>?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Скрытая слежка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы досматривали до конца телефильм <i>17 мгновений весны</i>?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Длинные фильмы. Обладание выдержкой.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "523159_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "523157_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "523160_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "22",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей сейчас влюблён в кого-то из своих коллег?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Влюблены ли вы сейчас в кого-нибудь из ваших коллег?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Работа. Отношения сотрудников.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "523176_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "523174_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "523177_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "4",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочитает, чтобы в пирожке было ГОРАЗДО больше теста, чем начинки?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Начинки чуть больше, чем теста",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Начинки гораздо больше, чем теста",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Теста чуть больше, чем начинки",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Пополам",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Какое количество начинки в пирожке вы предпочитаете?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Теста гораздо больше, чем начинки",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Хлебобулочные изделия. Распределительный анализ.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "523213_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "523211_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "35",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей макает куски хлеба в суп?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры мобильных телефонов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы макаете куски хлеба в суп?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Еда. Комплексное употребление.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "523257_0",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "523255_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "77",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Старше 40 лет",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей считает себя скромным человеком?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Считаете ли вы себя скромным человеком?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Характер. Ложное самоощущение.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "523284_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "523282_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "49",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей держал в руках бензопилу?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь держали в руках бензопилу?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Инструменты. Специально для техасской резни.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "523439_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "523437_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "65",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей перематывал аудиокассету карандашом?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь перематывали аудиокассету карандашом?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Аудиокассеты. Лайфхаки.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "523507_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "523505_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "61",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей пришивал хотя бы одну пуговицу?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры наблюдения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь пришивали хотя бы одну пуговицу?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Одежда. Оказание первой помощи.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "523522_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "26",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей был домашний хомяк?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Скрытая слежка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас когда-нибудь был домашний хомяк?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Домашние животные. Маленькие и круглые.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "523575_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "523573_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "53",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей дома есть хотя бы одна вещь с пришитой заплаткой?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли у вас дома вещь с пришитой заплаткой?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Одежда. Починка подручными средствами.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "523626_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "523624_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "523627_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "68",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей больше предпочитает футболки с круглым вырезом горловины, нежели с V-образным?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "С V-образным вырезом горловины",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Какие футболки вы предпочитаете?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "С круглым вырезом горловины",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Одежда. Вид верхней части.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "523729_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "68",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей согласился бы играть в <i>Что? Где? Когда?</i> или <i>Свою игру</i>, не имея времени на подготовку?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас есть возможность сыграть в \"Что? Где? Когда?\" или \"Свою игру\", но времени на подготовку у вас нет. Вы согласны?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Интеллектуальная деятельность. Экспромт.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "523897_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "523895_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "26",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей неделями, а то и месяцами держит подаренные им поздравительные открытки на видном месте?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Несколько недель. Или месяцев.",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Я не оставляю открытки на видном месте",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как долго вы оставляете подаренные вам открытки на видном месте?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Несколько дней",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Праздники. Хранение картонок с поздравлениями.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "523982_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "523980_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "60",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей может свернуть свой язык в трубочку?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Можете ли вы свернуть свой язык в трубочку?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Части тела. Умения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "524048_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "524051_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "3",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей смотрит <i>Поле чудес</i> каждую неделю?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Изредка",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Никогда",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как часто вы смотрите <i>Поле чудес</i>?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Каждую неделю",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Телешоу. Традиционный балаган в пятницу вечером.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "524067_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "524065_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "524068_2",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "73",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей наряжает ёлку каждый Новый год?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Наряжаете ли вы ёлку каждый Новый год?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Праздники. Традиционные атрибуты.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "524116_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "71",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей дома есть свеча, стоящая уже больше года, и которую НИКОГДА не зажигали?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли у вас дома свеча, стоящая уже больше года, и которую НИКОГДА не зажигали?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Источники огня. Длительное неиспользование.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "524235_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "13",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей путешествовал за границу в одиночку?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "GPS",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь путешествовали за границу в одиночку?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Одиночные интернациональные перемещения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "524441_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "524439_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "31",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Старше 40 лет",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей старше 18 лет покупал Хэппи Мил для себя?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Люди старше 18 лет: вы когда-нибудь заказывали Хэппи Мил для себя?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Фастфуд. Нетипичные покупки.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "524492_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "524490_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "36",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей чистит зубы реже, чем раз в день?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Не менее двух раз в день",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Биометрия",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Реже чем раз в день",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как часто вы чистите зубы?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Раз в день",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Чистка ротовой полости. Рекомендации стоматологических ассоциаций.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "524543_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "524541_3",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "524544_3",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "68",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей участвовал в школьной или студенческой самодеятельности?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Участвовали ли вы в какой-нибудь школьной или студенческой самодеятельности?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Дополнительная активность. Творческое направление.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "524560_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "524558_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "524561_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "10",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей ведёт учет своих доходов и расходов?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Ведёте ли вы учет своих доходов и расходов?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Деньги. Ведение учёта.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "524594_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "524592_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "59",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей ходил в туалет по-большому в поезде или самолёте?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры наблюдения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь ходили в туалет по-большому в поезде или самолёте?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Естественные потребности. Способы передвижения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "524626_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "24",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей слышал песню \"Hello\" певицы Адель более 20 раз?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "10-20 раз",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Расшифровка электронных данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Более 20 раз",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Сколько раз вы слышали песню \"Hello\" певицы Адель?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "0-10 раз",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Музыка. Многократное прослушивание.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "524724_2",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "45",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей знает какой-нибудь фокус, который они могут выполнить в любой момент?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Знаете ли вы какой-нибудь фокус, который вы можете выполнить прямо сейчас?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Престидижитация. Экспромтное выполнение.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "524824_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "524822_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "524825_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "47",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей за прошедший год ел пасту Nutella?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры мобильных телефонов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы за прошедший год ели пасту Nutella?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Сладкое лакомство. Шоколадная паста.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "524839_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "14",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей пытался уговорить полицейских НЕ выписывать им штраф?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь пытались уговорить полицейского не выписывать вам штраф?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Стражи закона. Привлечение к ответственности.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "525029_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "525027_2",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "525030_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "21",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей забирал с собой журналы из комнаты ожидания?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры наблюдения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь забирали с собой журнал из комнаты ожидания?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Комната ожидания. Мелкая кража.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "525066_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "525064_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "525067_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "48",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей за прошедший год посещал библиотеку?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы за прошедший год посещали библиотеку?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Чтение. Бумажные книги.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "525230_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "525228_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "525231_2",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "41",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей смешивал колу с алкогольным напитком?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Любительское радио",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь смешивали колу с алкогольным напитком?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Напитки. Кола под градусом.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "525281_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "525279_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "525282_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "42",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей посещал супермаркет между 0:00 и 4:00 утра?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры наблюдения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь посещали супермаркет между 0:00 и 4:00 утра?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Покупки. Ночная активность.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "525315_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "525313_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "525316_2",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "66",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочитает читать книги в бумажном виде, а не в электронном?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "В электронном виде",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "В каком виде вы предпочитаете читать книги?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "В бумажном виде",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Чтение. Предпочитаемый вид книг.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "525349_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "525347_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "35",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть подставка для DVD-дисков?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас есть подставка для DVD-дисков?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Организация порядка. Диски в наши дни.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "525434_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "525432_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "7",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей смотрел все части фильма <i>Ёлки</i>?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы смотрели все части фильма <i>Ёлки</i>?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Кино. Полное ознакомление с серией.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "525736_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "525734_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "525737_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "71",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей за прошедший год ел хлопья?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы за прошедший год ели хлопья?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Готовые завтраки. Частота использования.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "525808_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "525811_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "82",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Выбирая между группами \"Ласковый май\" и \"Кино\", какой процент людей предпочитает \"Кино\"?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "\"Кино\"",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Какую группу вы предпочитаете?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "\"Ласковый май\"",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Ретро. Рок и популярная музыка.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "526107_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526105_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "35",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент зрителей чувствует себя неловко, просматривая видео с людьми, попавшими в неловкую ситуацию?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мне тоже становится неловко",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Биометрия",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Как вы реагируете на видео с людьми, попавшими в неловкую ситуацию?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Мне становится смешно",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Развлечения. Реакция на публичный позор.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526139_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "8",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей чаще снимает фото на фотоаппарат, чем на телефон?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "На фотоаппарат",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "На что вы чаще всего снимаете фото?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "На телефон",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Фотографии. Средства съёмки.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526156_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "26",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей высушивает всё своё бельё на воздухе?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Некоторое",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Всё бельё",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Сколько постиранного белья вы сушите на воздухе?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Нисколько",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Сушка: традиционный и современный методы.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526173_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "65",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Выбирая между ситкомами <i>Папины дочки</i> и <i>Моя прекрасная няня</i>, какой процент людей предпочитает <i>Папины дочки</i>?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "<i>Папины дочки</i>",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Какой ситком вам нравится больше?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "<i>Моя прекрасная няня</i>",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Телевидение нулевых. Популярные сериалы.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "526317_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526315_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "526318_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "28",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть более трёх клетчатых рубашек?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры мобильных телефонов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас есть более трёх клетчатых рубашек?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Одежда. Стандартный паттерн.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "526371_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526369_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "18",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей, просматривая веб-страницы, предпочитает пользоваться клавишами со стрелками вместо прокрутки мышью?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Нажимая на клавиши со стрелками",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг интернет-трафика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Как вы предпочитаете просматривать веб-страницы?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Прокручивая колёсико мыши",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Навигация в Интернете. Скроллинг.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "526392_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526390_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "21",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей в последний раз гуглил самого себя менее трёх месяцев назад?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Никогда",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "3-6 месяцев назад",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг интернет-трафика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Более 6-ти месяцев назад",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Когда вы в последний раз гуглили самого себя?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Менее трёх месяцев назад",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Интернет. Отслеживание информации о себе.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "526460_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526458_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "48",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочитает музыкальные театральные спектакли?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Немузыкальные",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Какие театральные спектакли вы предпочитаете?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Музыкальные",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Развлечения. Живые выступления.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "526477_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526475_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "36",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей за прошедший год был на оптовом рынке?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Колибри-роботы-шпионы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы за прошедший год были на оптовом рынке?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Покупки. Низкоорганизованная торговля.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "526494_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526492_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "8",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент YouTube-пользователей перед началом видео оставляет 30-секундную рекламу на воспроизведении, но НЕ смотрит её?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Оставляю рекламу на воспроизведении, а в это время делаю что-то другое",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг интернет-трафика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Пропускаю рекламу при первой возможности",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Что вы обычно делаете, ожидая окончания 30-секундной рекламы перед началом видео в YouTube?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Смотрю рекламу",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Интернет. Просмотр рекламы.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "526511_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526509_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "78",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей может правильно произнести слово \"дезоксирибонуклеиновый\"?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Не уверен(а)",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Муляжи булыжников со встроенными микрофонами",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Нет, не могу",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Можете ли вы правильно произнести слово \"дезоксирибонуклеиновый\"?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Да",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Сложные слова. Прочтение с первого раза.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "526538_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526536_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "11",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть свои визитные карточки?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры мобильных телефонов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас есть свои визитные карточки?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Бизнес. Передача личной информации.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526601_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "526604_3",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "23",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей катался в коляске мотоцикла?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Воздушный дрон",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь катались в коляске мотоцикла?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Средства передвижения. Совместный проезд.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "526677_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526675_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "526678_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "27",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Женщины",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей отмечает свой день рождения шумно и с размахом?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Колибри-роботы-шпионы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы любите отмечать свой день рождения шумно и с размахом?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Праздники. Стиль проведения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526757_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "28",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей пытается достать кетчуп из стеклянной бутылки путём её сильного встряхивания?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Вращаю / кручу бутылку",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Постукиваю по бутылке",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Что вы делаете, чтобы достать кетчуп из стеклянной бутылки?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Сильно встряхиваю бутылку",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Еда. Извлечение из закрытой ёмкости.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "526837_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526835_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "64",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей собирал сложные конструкции из LEGO?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь собирали сложную конструкцию из LEGO?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Игрушки. Строительство из пластика.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526886_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "526889_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "17",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей верит, что Снежный человек существует?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Снежный человек существует?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Мифы и легенды. Доверие непроверенным фактам.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "526941_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526939_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "51",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей покупал коробку дорогих конфет не в качестве подарка другому, а самому себе?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры наблюдения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы хотя бы раз покупали коробку дорогих конфет не в качестве подарка другому, а самому себе?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Еда. Личное потребление подарочных продуктов.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "527010_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527008_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "527011_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "3",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей больше 1000 друзей или подписчиков ВКонтакте?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас есть больше 1000 друзей или подписчиков ВКонтакте?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Соцсети. Количество \"друзей\".",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "527064_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527062_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "35",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей тратит больше часа на то, чтобы добраться до места работы?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы тратите больше часа на то, чтобы добраться до места работы?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Перемещение. Затраченное время.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "527121_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527119_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "527122_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "49",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей, посмотрев видео о производстве колбасы, всё-равно продолжает её есть?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь смотрели видео о производстве колбасы, после чего всё-равно продолжаете её есть?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Еда. Реакция на состав продуктов.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "527182_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527180_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "64",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей был убеждён в том, что с ними действительно что-то не так после поиска медицинских симптомов в Интернете?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Перехват трафика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Поиск медицинских симптомов в Интернете когда-нибудь убеждал вас в том, что с вами действительно что-то не так?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Медицина. Самовнушение.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "527233_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527231_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "35",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какому проценту людей больше нравится Донателло, нежели любая другая Черепашка-ниндзя?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Микеланджело",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Донателло",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Рафаэль",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Какая Черепашка-ниндзя вам нравится больше?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Леонардо",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Вымышленные персонажи. Мутировавшие земноводные.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527248_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "527251_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "53",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Мужчины",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент мужчин делал себе депиляцию или эпиляцию?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Туалетная камера",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Мужчины: вы когда-нибудь делали себе депиляцию или эпиляцию?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Удаление волос. Уход за собой.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "527267_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527265_3",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "527268_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "11",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей пытался дозвониться в те шоу, которые принято называть \"лохотронами\"?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Любительское радио",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь звонили в те шоу, которые принято называть \"лохотронами\"?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Полулегальные \"интеллектуальные\" игры.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "527284_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527282_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "527285_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "2",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей ходит в кафе перед работой каждый день?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Реже, чем раз в неделю",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "3-4 раза в неделю",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Каждый день",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как часто вы ходите в кафе перед работой?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "1-2 раза в неделю",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Еда. Утреннее посещение заведений.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "527301_0",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527299_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "43",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть футболки, которым уже более десяти лет?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас есть футболка, которой уже более десяти лет?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Одежда. Сверхдолгое использование.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "527337_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527335_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "16",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей больше любит подметать, нежели пылесосить?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Подметать",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Биометрия",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Что вам нравится больше?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Пылесосить",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Уборка дома. Веник vs. пылесос.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "527354_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527352_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "54",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какому проценту людей не возвращают взятые у них в долг деньги?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Колибри-роботы-шпионы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли кто-то, кто не возвращает вам взятые у вас в долг деньги?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Деньги. Неоправдавшееся доверие.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527369_5",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "527372_2",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "73",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какому проценту людей кажется, что они могут объяснить, что такое атом?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Перехват трафика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Как вам кажется, можете ли вы объяснить, что такое атом?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Физика. Частичное знание мельчайших частиц.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "527541_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527539_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "54",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей стрелял из лука?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь стреляли из лука?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Спорт. Подражание Робин Гуду.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "527558_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527556_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "72",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Старше 40 лет",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей хотя бы раз за прошедший год пил какао?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы хотя бы раз за прошедший год пили какао?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Напитки. Утренний приём.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "527609_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527607_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "24",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Всё население",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей НЕ смотрит телевизор?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Нет",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Редко/иногда",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Смотрите ли вы телевизор?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Да, часто",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Стиль жизни. Отказ от телевизоров.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "527626_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527624_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "61",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть свитер, который они не любят носить?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас есть свитер, который вы не любите носить?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Одежда. Преобладание местонахождения в шкафу.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "527721_4",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527719_4",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "56",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей признаётся, что их может укачать в том или ином виде транспорта?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Может ли вас укачать в том или ином виде транспорта?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Передвижение на транспорте. Слабость вестибулярного аппарата.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527868_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "74",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей больше любит в Киндер-сюрпризе шоколад, чем игрушку?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Шоколад",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Что в Киндер-сюрпризе вам нравится больше?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Игрушка",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Еда. Дополнительные функции.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "527887_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527885_4",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "46",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей обычно подмигивает левым глазом?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Правым",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Биометрия",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Каким глазом вы обычно подмигиваете?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Левым",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Жесты. Выбор глаза.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527902_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "7",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей регулярно пользуется калькулятором на телефоне, чтобы посчитать сумму своих покупок?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Периодически",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Регулярно",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Как часто вы пользуетесь калькулятором на телефоне, чтобы посчитать сумму ваших покупок?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Редко или никогда",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Подсчёт суммы. Зависимость от гаджетов.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527919_4",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "22",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей есть инструменты, которыми они не умеют пользоваться?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы умеете пользоваться всеми инструментами, которые у вас есть?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Использование до прочтения инструкции.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "527938_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527936_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "17",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Мужчины",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент мужчин стригся в барбер-шопе?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Мужчины: вы когда-нибудь стриглись в барбер-шопе?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Уход за собой. Модные стрижки.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "527989_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527987_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "8",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей посещал профессиональный баскетбольный матч?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры наблюдения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь посещали профессиональный баскетбольный матч?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Спорт. Посещение матчей.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "528006_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "528004_3",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "528007_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "35",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей понимает, что происходит во время хоккейного матча?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы знаете правила хоккея?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Спорт. Знание матчасти наблюдаемого матча.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "528203_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "528201_4",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "72",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей за прошедшую зиму ел мороженое?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы за прошедшую зиму ели мороженое?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Еда. Нетипичное потребление.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "528277_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "528275_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "20",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей участвовал в конкурсах по скоростному поеданию пищи?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры мобильных телефонов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь участвовали в конкурсе по скоростному поеданию пищи?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Еда. Быстрота поглощения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "528294_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "528292_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "20",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Всё население",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей танцевал на столе?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры наблюдения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь танцевали на столе?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Виды активности при алкогольном опьянении.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "528326_4",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "33",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Выбирая между <i>Теорией Большого взрыва</i>, <i>Ходячими мертвецами</i> и <i>Игрой престолов</i>, какой процент людей предпочитает <i>Игру престолов</i>?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "<i>Ходячие мертвецы</i>",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "<i>Теория Большого взрыва</i>",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Какой сериал вы предпочитаете?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "<i>Игра престолов</i>",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Развлечения. Популярные направления.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "528414_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "23",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей собирал плейлист романтической музыки?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Колибри-роботы-шпионы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-либо собирали плейлист романтической музыки?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Музыкальные предпочтения. Романтические позывы.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "528521_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "528519_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "66",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей хорошо спит в поезде или самолёте?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы хорошо спите в поезде или самолёте?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Средства передвижения. Отдых в стеснённых условиях.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "528548_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "528546_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "37",
        "n": "A"
      },
      {
        "t": "N",
        "v": "2",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей вряд ли поднимет руку, если на мероприятии попросят добровольцев из зрительного зала?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Возможно...",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Нет, вряд ли",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Если на мероприятии попросят добровольцев из зрительного зала, то поднимете ли вы руку?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Скорее всего, да",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Мероприятия. Спонтанное участие.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "528602_6",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "528600_4",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "528603_3",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "50",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей знает, что в программе \"Окна\" всегда участвовали подставные лица?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг интернет-трафика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы знали, что в программе \"Окна\" всегда участвовали подставные лица?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Телешоу. Фейковые истории.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "528619_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "528617_3",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "528620_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "61",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какому проценту людей больше нравится Багз Банни, чем Микки Маус?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Багз Банни",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Какой персонаж вам нравится больше?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Микки Маус",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Борьба мультперсонажей-любимчиков: Микки против Багза.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "528636_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "528634_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "36",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей сохраняет проволочные завязки для будущего использования?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Сохраняете ли вы проволочные завязки для будущего использования?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Бытовые мелочи. Многократное использование одноразовых предметов.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "528653_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "528651_3",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "528654_2",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "20",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей больше предпочитает iOS, чем Android?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Android",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Расшифровка электронных данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Какую операционную систему вы предпочитаете больше?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "iOS (iPhone)",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Мобильные гаджеты. Битва Google и Apple.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "529245_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "529243_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "53",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей занимался вязанием?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь занимались вязанием?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Виды деятельности в кресле-качалке. Вязанные вещи.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "529277_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "35",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей, увидев у себя дома паука или большое насекомое, скорее выкинет его на улицу, чем убьёт или ничего не сделает?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Ничего не сделаю",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Прихлопну",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Утоплю в туалете",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Если вы найдёте у себя дома паука или большое насекомое, то что вы с ним сделаете?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Прогоню на улицу",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Списки учёта насекомых. Миграционные тенденции.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "529313_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "529311_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "12",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей за прошедший год обращался в автомойку?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы за прошедший год обращались в автомойку?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Автоматическое удаление грязи. Вероятность отсоединения антенн.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "529328_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "7",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей работает в офисах, где вместо стульев используются мешки или пуфики?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Камеры наблюдения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы работаете в офисе, где вместо стульев используются мешки или пуфики?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Офисная мебель. Современные взгляды.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "529398_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "529396_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "50",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей больше любит пить апельсиновый сок с мякотью, нежели без мякоти?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Без мякоти",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Какой апельсиновый сок вы предпочитаете?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "С мякотью",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Напитки. Предпочтения в составе.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "529413_4",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "529416_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "59",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей прыгал через \"коня\" на уроках физкультуры?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Прыгали ли вы через \"коня\" на уроках физкультуры?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Спортивная дисциплина. Гимнастические снаряды.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "529500_6",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "529498_2",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "529501_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "70",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей смеялся вслух над мультфильмом <i>Ну, погоди!</i>?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Муляжи булыжников со встроенными микрофонами",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь смеялись вслух над мультфильмом \"Ну, погоди!\"?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Вымышленные персонажи. Чувства.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "529551_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "529549_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "529552_2",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "47",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Всё население",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент взрослых за прошедший год питался едой, предназначенной для детей?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Люди старше 18 лет: питались ли вы в прошлом году едой, предназначенной для детей (<i>Растишка</i>, <i>Агуша</i> и т.п.)?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Пища, предназначенная для употребления детьми.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "529585_4",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "529583_5",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "529586_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "13",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей одевался в костюм персонажа из \"Бэтмена\"?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь одевались в костюм персонажа из \"Бэтмена\" (Бэтмен, Женщина-Кошка, Джокер и т.д.)?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Подражание супергероям. Костюмированное самовыражение.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "529619_3",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "529617_5",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "31",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей за последние 2 года играл в нарды?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы за последние 2 года играли в нарды?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Разнообразные невербальные настольные игры.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "529670_4",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "529668_4",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "529671_3",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "31",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей хотя бы раз в жизни играл на пианино?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь играли на пианино?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Музыкальные инструменты. Опыт в музицировании.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "529789_0",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "529787_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "15",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей ездил на заднем сидении полицейской машины?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Мониторинг интернет-трафика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы когда-нибудь ездили на заднем сидении полицейской машины?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Встреча с правоохранительными органами. Задержание автотранспортных средств.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "530257_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "530255_3",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "530258_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "55",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей за красных, а не за белых?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Белых!",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг интернет-трафика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Свадьба в Малиновке. На чьей вы стороне?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Красных!",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Гражданская война. Неопределённость главных персонажей.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "530291_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "530289_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "47",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей за прошедший год ел тушёнку?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы за прошедший год ели тушёнку?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Упакованный белок. Личные рейтинги употребления.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "530308_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "530306_4",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "81",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочел бы детективные услуги Шерлока Холмса, а не Бэтмена?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Бэтмена",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "О нет! Кто-то вломился в твою квартиру и украл все ценности! Какого детектива ты позовёшь?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Шерлока Холмса",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Выдуманные персонажи. Отражение в реальности.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "530546_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "530544_2",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "10",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "Всё население",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей был ник, содержащий число 69?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Расшифровка электронных данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "У вас когда-нибудь был ник, содержащий число 69?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Псевдонимы в интернете. Использование популярных чисел.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "530682_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "530680_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "35",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какому проценту людей Валерий Сюткин нравится больше, чем Валерий Меладзе?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Валерий Сюткин",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Какой Валерий вам нравится больше?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Валерий Меладзе",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Известные личности. Меладзе и Сюткин.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "530733_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "530731_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "38",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "У какого процента людей дома все ещё есть стационарный телефон?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Перехват трафика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Есть ли у вас сейчас дома стационарный телефон?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Телефония. Стационарная связь.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "530877_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "530875_4",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "27",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей может доступно объяснить разницу между <i>капучино</i> и <i>латте</i>?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Можете ли вы доступно объяснить разницу между капучино и латте?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Напитки. Уровень знания различных видов.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "530954_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "530952_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "530955_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "56",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей больше предпочитает тёмный шоколад, нежели молочный?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Тёмный",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Какой шоколад вы предпочитаете?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Молочный",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Шоколадные изделия. Уровень наслаждения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "531113_3",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "531116_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "79",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочитает есть хлопья с молоком столовой ложкой, а не чайной?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Чайной ложкой",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Колибри-роботы-шпионы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Какой ложкой вы едите хлопья с молоком?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Столовой ложкой",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Злаковые привычки. Выбор ложки.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "531364_3",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "531367_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "69",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочёл бы роскошную городскую 1-комнатную квартиру вместо загородной усадьбы, в которой ещё надо сделать ремонт?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Загородная усадьба, в которой ещё надо сделать ремонт",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Что бы вы выбрали?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Роскошная городская 1-комнатная квартира",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Богатая резиденция. Битва сельских и городских.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "532185_6",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "532188_5",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "34",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей самостоятельно покупал футбольный мяч?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Покупали ли вы футбольный мяч самостоятельно?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Сфероидное изделие. Используется для пинания и финтов.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "532724_2",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "532722_3",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "532725_1",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "8",
        "n": "A"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "yn",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей читал хотя бы одну главу <i>Пятидесяти оттенков серого</i>?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Вы читали хотя бы одну главу \"Пятидесяти оттенков серого\"?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Модное чтиво. Инструкция по BDSM.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "536646_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "536644_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "7",
        "n": "A"
      },
      {
        "t": "N",
        "v": "1",
        "n": "PollAns"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "mc",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Какой процент людей предпочитает промолчать, когда рядом чихает их знакомый?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Молчу",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Говорю какую-нибудь оригинальную фразу",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Что вы делаете, когда рядом с вами чихает ваш знакомый?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Говорю \"Будь здоров!\"",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Непроизвольные действия организма. Реакция окружающих.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "540169_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "540167_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  }
];