const DB_DATA_FINAL = [
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "24",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какую вещь люди чаще всего забывают, выходя из дома?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какую вещь вы чаще всего забываете, выходя из дома?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Голову",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Документы",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Сумку",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Зонт",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Еду / воду",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Ключи",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Телефон",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Деньги / кошелёк",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Наушники",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "482982_0",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "482980_2",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "25",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "22",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "18",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какую закуску чаще всего заказывают в ресторанах?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какую закуску вы чаще всего заказываете в ресторане?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Пиццу",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Рулет",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Бургеры",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Хлеб",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Чипсы",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Гренки",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Мясо",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Салат",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Камеры мобильных телефонов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Картофель",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "483033_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "69",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "В чём, по мнению людей, заключается причина помех во время телефонного разговора?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Ответьте одним или двумя словами. Если во время телефонного разговора вы слышите помехи, в чём может быть причина их возникновения?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Плохая связь",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Телефон сломался",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Плохая погода",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Линии перегружены",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Высадка инопланетян",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Работает глушилка",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Слабый сигнал",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Прослушивание спецслужб",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Любительское радио",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Конец света",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Телефонная связь. Наличие помех.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "483921_0",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "483919_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "27",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "25",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "21",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Что главное в хорошем спортзале?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Что главное в хорошем спортзале?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Качество услуг",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Батут",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Футболисты",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Простор",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Кондиционер",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Душ",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Мягкие маты",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Тренажёры",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Тренер",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Заведения для физического развития. Важнейшие критерии выбора.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "483972_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "22",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "17",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Про какого животного, по мнению людей, снято наибольшее количество мультфильмов?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Про какого животного снято наибольшее количество мультфильмов?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Кот",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Пингвин",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Утка",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Лев",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Мангуст",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Заяц",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Волк",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Собака",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Телефонная расшифровка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Мышь",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "483998_0",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "483996_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "30",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Чего люди боятся больше всего?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Чего вы боитесь больше всего?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Смерти / потери близких",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Пауков / насекомых",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Болезней",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Собак",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Бедности",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Войны",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Одиночества",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Высоты",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Неизвестности",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "485438_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какую часть тела люди больше всего хотят поправить хирургически?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Если бы у вас была возможность сделать пластическую операцию, то какую часть тела вы бы хотели исправить?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Живот",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Губы",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Щёки",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Уши",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Ягодицы",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Глаза",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Грудь",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Нос",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Пенис",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "485444_4",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "26",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "24",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "17",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какой Смешарик у большинства людей является самым любимым?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Кто ваш любимый Смешарик?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Крош",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Совунья",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Нюша",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Бараш",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Кар Карыч",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Лосяш",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Копатыч",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Пин",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Ёжик",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "485456_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "40",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "15",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "\"Немного\", по мнению людей - это сколько?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "\"Немного\" - это сколько? Ответьте точным числом.",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Три (3)",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Семь (7)",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Сто (100)",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Один (1)",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Десять (10)",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Два (2)",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Шесть (6)",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Четыре (4)",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Пять (5)",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Числа. Относительное ощущение количества.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "487995_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "27",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какую фразу чаще всего можно услышать на работе?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какую фразу чаще всего можно услышать на работе?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Привет!",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Ты опоздал!",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Переделай!",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Где зарплата?!",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Ты это уже сделал?",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Сделай срочно!",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Мы уже работаем над этим!",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Вы уволены!",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Иди сюда!",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Выражения на рабочем месте. Уровень злоупотребления.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "488142_2",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "44",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какая часть тела человека больше всего нуждается в массаже?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какая часть вашего тела больше всего нуждается в массаже?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Спина",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Голова",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Глаза",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Плечи",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Поясница",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Ноги",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Пенис",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Шея",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Всё тело",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "488379_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "44",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "19",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Чего людям не хватает для полного счастья?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Чего вам не хватает для полного счастья?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Денег",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Солнца",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Собаки",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Друзей",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Квартиры / дома",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Мира",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Ничего",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Второй половинки / семьи",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Успеха",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "488694_0",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "488692_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "488695_0",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "22",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какой супергерой из комиксов не такой уж и супер?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой супергерой из комиксов не такой уж и супер?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Робин",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Человек-Паук",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Чудо-женщина",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Черная вдова",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Железный человек",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Бэтмен",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Дэдпул",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Супермен",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Аквамен",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Супергерои, не пользующиеся доверием у зрителей.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "488770_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "31",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "21",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "20",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "От чего людям сложнее всего отказаться на месяц?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "От чего вам сложнее всего отказаться на месяц?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "От интернета",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "От курения / вейпинга",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "От мяса",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "От чтения",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "От газировки",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "От компьютера",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "От телефона",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "От сна",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "От еды",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Проблемы современного социума. Нехватка важнейших вещей.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "492529_0",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "492527_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "15",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какую монетку люди чаще всего бросают в фонтан?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какую монетку вы чаще всего бросаете в фонтан?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "1 рубль",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "10 рублей",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "5 рублей",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Металлическую",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "5 копеек",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Любую",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "10 копеек",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Круглую",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Камеры мобильных телефонов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "50 копеек",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Общественные водные ресурсы. Суеверные традиции.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "493276_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "30",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "В каком виде спорта люди хотели бы быть лучшими в мире?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "В каком виде спорта вы хотели бы быть лучше всех?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Киберспорт",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Лыжный спорт",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Волейбол",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Бег",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Дартс",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Плавание",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Фигурное катание",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Футбол",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Телефонная расшифровка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Настольный теннис",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "493310_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "21",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "18",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какой русскоязычный видеоблогер был бы ужасным соседом в коммуналке?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой русскоязычный видеоблогер был бы ужасным соседом в коммуналке?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Фирамир",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Сергей Дружко",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Андрей Афонин",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Макс +100500",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Дмитрий Ларин",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Саша Спилберг",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Рома Жёлудь",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Мопс Дядя Пёс",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Ивангай",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "494682_0",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "494680_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "494683_0",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "22",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "По мнению людей, голову какого ещё одного президента США можно было бы высечь на горе Рашмор?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Голову какого ещё одного президента США можно было бы высечь на горе Рашмор?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Дональд Трамп",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Рональд Рейган",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Теодор Рузвельт",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Авраам Линкольн",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Джордж Буш-мл.",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Барак Обама",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Франклин Рузвельт",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Джон Кеннеди",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Владимир Путин",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "495434_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "16",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "15",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "В какое суеверие люди верят больше всего?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "В какое суеверие вы верите больше всего? (Как можно меньше слов, пожалуйста.)",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Стучать по дереву",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Переходить через ноги лежачих",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Скрещивать пальцы",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Молиться",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Рассыпать соль",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Обходить чёрных котов",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Сдувать, если показываешь на себе",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Плевать через плечо",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Носить на шее крест",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Эзотерическая страховка. Традиционные действия.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "496028_0",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "496026_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "23",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "19",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "17",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Футболку с логотипом какого супергероя люди больше всего предпочитают носить?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Футболку с логотипом какого супергероя вы предпочли бы носить?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Бэтмен",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Росомаха",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Капитан Америка",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Флэш",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Зелёный фонарь",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Человек-паук",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Железный человек",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Супермен",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Путин",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Героический символизм. Ношение футболок.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "496060_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "23",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "22",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "17",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какой самый лучший вкус у чипсов?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой ваш любимый вкус чипсов?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Краб",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Кетчуп",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Грибы",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Бекон",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "С солью",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Зелёный лук / укроп",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Паприка",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Сметана и зелень",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Сыр",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Картофельные снеки. Триангуляция вкуса.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "496113_0",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "496111_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какую марку сладостей люди предпочитают больше всего?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Назовите вашу любимую марку сладостей.",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Nestle",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Bounty",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Яшкино",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Nutella",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Milka",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Красный Октябрь",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Рот-Фронт",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "M&M's",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Штучки от Джеймса Бонда",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Twix",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Сладостные предпочтения. Конкретные торговые марки.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "496147_0",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "496145_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "496148_0",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "15",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какое телешоу считают самым смешным за всю историю?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какое телешоу самое смешное за всю историю?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "<i>Южный парк</i>",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "<i>Вечерний Ургант</i>",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "<i>Каламбур</i>",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "<i>StandUp</i>",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "<i>Comedy Club</i>",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "<i>Монти Пайтон</i>",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "<i>Симпсоны</i>",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "<i>КВН</i>",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Перехват телефонных линий",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "<i>Импровизация</i>",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Развлекательные предпочтения. Телевизионный контент.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "496179_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "40",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "21",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какой новогодний фильм люди называют своим любимым?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой ваш любимый новогодний фильм?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Один дома",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Тариф \"Новогодний\"",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Чародеи",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Гринч - похититель Рождества",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Плохой Санта",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Ёлки",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Джентльмены удачи",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Иван Васильевич меняет профессию",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Перехват телефонных линий",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Ирония судьбы, или с лёгким паром!",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Праздничные фильмы. Настроение теплоты.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "496266_1",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "496264_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "19",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "На какое максимальное время люди опаздывали на работу (или учёбу)?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "На какое максимальное время вы опаздывали на работу (или учёбу)?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "30 минут",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "3 часа",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "4 часа",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "1 день",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "5 минут",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "1 час",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "10 минут",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "1,5 часа",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "15 минут",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Неприбытие вовремя. Собственные рекорды.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "496834_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "60",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Что, по мнению большинства людей, часто ищут в лесу?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Что часто ищут в лесу?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Грибы",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Деревья",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Клад",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Дрова",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Шишки",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Труп",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Людей",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Выход",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Приключения",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Лесной поход. Поиск артефактов.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497004_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "21",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "15",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какую ещё не посещённую страну люди больше всего хотят посетить?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какую страну, где вы никогда не были, вам больше всего хотелось бы посетить?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Япония",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Италия",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Украина",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Германия",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Австралия",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Великобритания",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Франция",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "США",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Канада",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Цели для посещения в будущем. Страны и государства.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497089_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "29",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "16",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "15",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Каким иностранным языком люди хотели бы овладеть в первую очередь?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Каким иностранным языком вы хотели бы овладеть в первую очередь?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Японский",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Эсперанто",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Иврит",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Испанский",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Итальянский",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Французский",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Немецкий",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Английский",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Китайский",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Свободное владение языками. Не русским.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497480_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "28",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "24",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "18",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "О каком городе люди чаще всего вспоминают, когда думают про Европу?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой первый город вы вспоминаете, когда думаете про Европу?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Париж",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Стокгольм",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Мадрид",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Барселона",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Копенгаген",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Прага",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Варшава",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Лондон",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Берлин",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "497533_0",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497531_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "33",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "25",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "В каком десятилетии XX века люди больше всего хотели бы жить?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Если бы вы могли жить в любом десятилетии XX века, то какое вы бы выбрали?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "90-е",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "10-е",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "30-е",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "50-е",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "20-е",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "60-е",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "00-е",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "80-е",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "70-е",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497820_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "34",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "15",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "В России две беды: дураки и дороги. А что люди считают третьей бедой?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "В России две беды: дураки и дороги. А что вы считаете третьей бедой?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Коррупция",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "ПДД",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Халатность",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Кино",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Климат",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Деньги",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Почта России",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Чиновники",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Политика",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Проблемы России. Мнение людей.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "497967_0",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "497965_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "497968_0",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "45",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "18",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какой недостаток больше всего раздражает людей в их партнёре по сну?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Опишите одним или двумя словами, какой недостаток больше всего вас раздражает в вашем партнёре по сну?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Его отсутствие",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Боится прикосновений",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Скрипит зубами",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Не даёт поспать",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Толкается",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Занимает много места",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Зажимает",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Храп",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Забирает одеяло",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Совместная ночлежка. Дискомфорт.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "501040_0",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501038_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "24",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "21",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "19",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какое желание люди хотели бы исполнить в первую очередь, если бы им оставалось жить всего месяц?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Если бы вам оставалось жить всего месяц, то какое своё желание вы бы исполнили в первую очередь?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Путешествие",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Признаться в любви",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Попасть на ТВ",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Отдать долги",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Поесть / напиться",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Навестить родственников",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Прыжок с парашютом",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Жить вечно",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Расшифровка электронных данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Секс",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501106_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "44",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "21",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Кроме оливье, что обязательно должно быть на новогоднем столе?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Кроме оливье, что обязательно должно быть на новогоднем столе?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Мандарины",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Водка",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Мясная нарезка",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Винегрет",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Курица",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Картофель",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Икра",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Шампанское",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Селёдка под шубой",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "501159_0",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "501157_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "71",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какую вещь, которая может уместиться в кармане (помимо ключей), люди используют чаще всего?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какую вещь, которая может уместиться в кармане (помимо ключей), вы используете чаще всего?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Телефон",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Презерватив",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Зажигалка",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Документы",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Карта",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Проездной",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Пропуск",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Деньги",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спутниковые снимки",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Наушники",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Содержимое карманов. Часто встречающиеся предметы.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "505393_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "25",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "19",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "18",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Что люди чаще всего используют вместо закладки для книги?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Что вы чаще всего используете в качестве закладки для книги, когда самой закладки у вас нет под рукой?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Листок бумаги",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Салфетку",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Календарик",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Деньги",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Визитку",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Линейку",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Фантик",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Ручку / карандаш",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Штучки от Джеймса Бонда",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Загибаю страницу",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Перерывы в чтении. Выбор предмета для закладки.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "506723_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "28",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "21",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "15",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какой фильм Леонида Гайдая самый лучший?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой фильм Леонида Гайдая самый лучший?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "<i>Операция \"Ы\"</i>",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "<i>На Дерибасовской хорошая погода...</i>",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "<i>Не может быть!</i>",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "<i>Самогонщики</i>",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "<i>Спортлото-82</i>",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "<i>Кавказская пленница</i>",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "<i>12 стульев</i>",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "<i>Иван Васильевич меняет профессию</i>",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "<i>Бриллиантовая рука</i>",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "507864_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "507867_0",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "45",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какие имя и фамилия чаще всего приходят людям в голову, когда они слышат о Кавказе?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какие имя и фамилия приходят вам в голову, когда вы слышите о Кавказе?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Рамзан Кадыров",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Гарик Мартиросян",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Ренат Ибрагимов",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Тимати",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Айдамир Мугу",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Джамшут Магометов",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Вахтанг Кикабидзе",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Михаил Лермонтов",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Михаил Галустян",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Знаменитые имена. Ассоциации с территорией.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "509119_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "44",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "26",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какой праздник люди любят больше всего?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой праздник вы любите больше всего?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Новый год",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Масленица",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Хэллоуин",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Рамадан",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "День народного единства",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Пасха",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Первое апреля",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "День рождения",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "День Победы",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "509219_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "33",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какой суп люди любят больше всего?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой ваш любимый суп?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Борщ",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Окрошка",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "С галушками",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Грибной",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Рассольник",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Гороховый",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Куриный",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "С лапшой",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Солянка",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "509303_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "45",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "22",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "На чём большинство людей в детстве любили кататься, когда приходили на детскую площадку?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "На чём вы в детстве любили кататься, когда приходили на детскую площадку?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Качели",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Ролики",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Скейтборд",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Портфель",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Санки",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Велосипед",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Весы",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Горка",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Карусель",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "510609_2",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "true",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "27",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "27",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Что люди относят к своему лучшему физическому достоинству?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какое ваше лучшее физическое достоинство?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Их нет",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Лицо",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Гибкость",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Глаза",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Красота",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Выносливость",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Ноги",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Мозги",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Рост",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "514064_0",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "514062_1",
        "n": "Q"
      },
      {
        "t": "A",
        "v": "514065_0",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "18",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Чем большинство людей заменяет сахар?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Чем вы можете заменить сахар?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Сладостями",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Конфетами",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Шоколадом",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Сгущёнкой",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Тортом",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Фруктами",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Вареньем",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Мёдом",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Сахарозаменителем",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "516055_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "27",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какие конфеты нравятся людям больше всего?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какие ваши любимые конфеты?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Шоколадные",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Трюфели",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Леденцы",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Коровка",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Рот-Фронт",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Рафаэлло",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Жевательные",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Птичье молоко",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Батончики",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "516208_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "35",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "21",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какой вид макарон люди чаще всего едят?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой вид макарон вы чаще всего едите?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Спагетти",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Трубочки",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Паутинка",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Ракушки",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Перья",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Лапша",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Вермишель",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Рожки",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Спирали",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Итальянская кухня. Предпочтения к форме теста.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "516276_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "24",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "15",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Что больше всего раздражает людей?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Опишите одним или двумя словами, что вас больше всего раздражает?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Тупость / глупость",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Безответственность",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Ложь",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Шум",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Эгоисты",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Люди",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Тупые вопросы",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Лицемерие",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Наглость / хамство",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "516769_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "40",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Что люди называют своей самой плохой привычкой?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Назовите свою самую плохую привычку.",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Лень",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Перебивание собеседника",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Наркотики",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Алкоголь",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Курение",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Ковыряние в носу",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Обжорство",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Грызть ногти",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Любительское радио",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Мат",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "516788_0",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "516786_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "26",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "20",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "15",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какую болезнь люди чаще всего придумывают, чтобы от чего-то отмазаться?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какую болезнь вы обычно придумываете, чтобы от чего-то отмазаться?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Простуда",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Боль в зубах",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Ветрянка",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Ангина / бронхит",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Аллергия",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Болит живот",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Диарея / понос",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Головная боль",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Любительское радио",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Температура",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "516969_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "33",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "28",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Где люди чаще всего хранят свою мелочь?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Где вы храните свою мелочь?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "В кармане",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "В сейфе",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "В сумке",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "В банке",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "В посуде",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Дома",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "В коробке",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "В кошельке",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "В копилке",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "517264_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "28",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "15",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Помимо Москвы, в каком российском городе люди не хотели бы провести последние дни своей жизни?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Помимо Москвы, в каком российском городе вам не хотелось бы провести последние дни жизни?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Мухосранск",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Уфа",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Казань",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Омск",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Челябинск",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Магадан",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Воркута",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Санкт-Петербург",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Норильск",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "517915_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "23",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Собаку какой породы людям меньше всего хочется встретить в тёмном переулке?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Собаку какой породы вам меньше всего хочется встретить в тёмном переулке?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Любой",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Чихуахуа",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Бультерьер",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Боксёр",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Бульдог",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Питбуль",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Ротвейлер",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Добермана",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Биометрия",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Немецкая овчарка",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "517966_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "18",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "16",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Что первое приходит людям в голову, когда они слышат имя Авраам Линкольн?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Представьте Авраама Линкольна. Что первое приходит на ум?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Президент",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Легенда / герой",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Гора Рашмор",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "США",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Рабство",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Доллары",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Линкольн",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Борода",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Обезьяна",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "518051_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "22",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "15",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какой тренд последних 10 лет больше всего раздражает людей?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Опишите максимум в трёх словах, какой тренд последних 10 лет вас больше всего раздражает?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Плохая музыка",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Гироскутеры",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Хипстеры",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Видеоблогеры",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Спиннеры",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Мода / одежда",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Кальян / вейпинг",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Рэп",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Политика",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "518153_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "19",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "18",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Каким видом спорта люди недавно занимались?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Каким видом спорта вы недавно занимались?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Плавание",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Бадминтон",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Волейбол",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Атлетика",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Дартс",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Футбол",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Настольный теннис",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Киберспорт",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Скрытая слежка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Бег",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "518226_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "38",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "15",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Что, по мнению людей, должно перестать быть нелегальным?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Что, по вашему мнению, должно перестать быть нелегальным?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Торренты",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Оружие",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Интернет",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Алкоголь",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Взятки",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Наркотики",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Проституция",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Мат",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Перехват телефонных линий",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Порно",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "518340_0",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "518338_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Кем люди больше всего мечтали стать в детстве?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Кем вы хотели стать в детстве?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Супергероем",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Банкиром",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Педагогом",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Лётчиком",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Полицейским",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Артистом",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Президентом",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Телеведущим",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Дизайнером",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "519256_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "22",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "17",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Что люди сегодня ели на завтрак?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Что вы сегодня ели на завтрак?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Бутерброд",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Пиццу",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Блины",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Ничего",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Омлет",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Кашу",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Молоко / йогурт",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Чай / кофе",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Яичницу",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Утренний приём пищи. Наиболее популярные блюда.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "519703_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "30",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "26",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "17",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какое животное людям первым приходит на ум, когда они хотят оскорбить человека?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какое животное вам первым приходит на ум, когда вы хотите оскорбить человека?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Козёл",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Индюк",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Гусь",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Обезьяна",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Осёл",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Свинья",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Баран",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Собака",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Петух",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "520508_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "32",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какая музыкальная группа чаще всего ассоциируется у людей с девяностыми?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какая музыкальная группа у вас ассоциируется с девяностыми?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Руки вверх!",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Сплин",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "ДДТ",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "На-На",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Любэ",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Кино",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "The Prodigy",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Ласковый май",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Иванушки International",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "520858_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "20",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "19",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "16",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какой вид спорта, по мнению людей, самый скучный?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой вид спорта самый скучный?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Спортивная ходьба",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Армрестлинг",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Бильярд",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Крикет",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Прыжки",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Кёрлинг",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Футбол",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Гольф",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Шахматы",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "521448_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "23",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Кого люди считают самой раздражающей знаменитостью?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Назовите самую раздражающую знаменитость.",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Диана Шурыгина",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Рома Жёлудь",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Юрий Хованский",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Джастин Бибер",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Никита Джигурда",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Николай Соболев",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Филипп Киркоров",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Егор Крид",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Виталий Милонов",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "521543_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "21",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "18",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "18",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какой фрукт людям нравится больше всего?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой фрукт вы любите больше всего?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Банан",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Киви",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Ананас",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Персик",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Дыня",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Клубника",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Арбуз",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Яблоко",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Апельсин / мандарин",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Плоды растений. Уровень популярности среди Homo Sapiens.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "522236_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "24",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "18",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какая порода кошек у большинства людей — самая любимая?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Назовите свою любимую породу кошек.",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Беспородная",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Сфинкс",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Русская голубая",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Сибирская",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Персидская",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Британская",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Сиамская",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Мейн-кун",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Шотландская",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "523488_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "42",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "21",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "По мнению людей, какой стереотип о России — самый распространенный?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой стереотип о России — самый распространенный?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Водка",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "ГУЛАГ",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Матерные слова",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Хмурость",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Матрёшка",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Морозы",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Балалайка",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Медведи",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Путин",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Заблуждения иностранного контингента. Россия.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "523793_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "20",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "18",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Кто, по мнению людей, дал свой лучший концерт на фестивале рок-музыки \"Нашествие\"?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Кто дал свой лучший концерт на фестивале рок-музыки \"Нашествие\"?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Би-2",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Браво",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Пелагея",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "BrainStorm",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Кипелов",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Ария",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "ДДТ",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Король и Шут",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Сплин",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Переселение тел из страны в страну. Возможные пути передвижения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "524184_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "30",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "17",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какая спортивная игра с мячом или шаром, помимо футбола, первым приходит людям на ум?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какая спортивная игра с мячом или шаром, помимо футбола, первым приходит вам на ум?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Баскетбол",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Хоккей с мячом",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Регби",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Боулинг",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Настольный теннис",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Теннис",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Гольф",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Волейбол",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Телефонная расшифровка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Бильярд",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Спортивные дисциплины. Популярные ассоциации.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "524303_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "20",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "19",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Если бы люди до конца своей жизни могли есть мороженное только с одним вкусом, то какой вкус они бы выбрали?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Если бы вам до конца своей жизни можно было есть мороженное только с одним вкусом, то какой вкус вы бы выбрали?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Шоколадный",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Сливочный",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Банановый",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Ванильный",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Фруктовый",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Со сгущенкой",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Клубничный",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Пломбир",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Фисташковый",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "524388_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "26",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Постер с чьим изображением люди повесили бы у себя в комнате, купив сейчас журнал \"Все звёзды\"?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Постер с чьим изображением вы бы повесили у себя в комнате, купив сейчас журнал \"Все звёзды\"?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Imagine Dragons",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Сергей Лазарев",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Кэти Перри",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Иван Ургант",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Алла Пугачёва",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Фредди Меркьюри",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Аркадий Укупник",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Владимир Путин",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Алексей Навальный",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "524524_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "28",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "27",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какой цирковой жанр люди считают своим любимым?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой цирковой жанр вы считаете своим любимым?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Фокусы",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Жонглирование",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Пантомима",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Эквилибристика",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Дрессировка",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Акробатика",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Клоунада",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Никакой",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Воздушная гимнастика",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "524883_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "32",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "20",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "По мнению людей, какая часть лица человека — самая сексуальная?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какая часть лица человека — самая сексуальная?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Глаза",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Руки",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Щёки",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Нос",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Брови",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Скулы",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Очки",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Губы",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Волосы",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Черты лицевой части головы. Усиление возбуждения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "525330_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "15",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "По мнению людей, какой музыкальный инструмент — самый смешной?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой музыкальный инструмент — самый смешной?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Треугольник",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Колокольчик",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Туба",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Тромбон",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Губная гармошка",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Саксофон",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Ложки",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Волынка",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Дудка",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "525381_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "40",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Если бы у большинства людей была возможность, кого бы они клонировали?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Кого бы вы клонировали, будь у вас такая возможность?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Себя",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Собаку / кота",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Доктора Стренджа",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Динозавра",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Друга",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Родственников",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Джеки Чана",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Своего кумира",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Девушку / парня",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "525398_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "С какой уже не живущей исторической личностью люди хотели бы встретиться?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "С какой исторической личностью (уже не живущей) вы бы хотели встретиться?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Александр Пушкин",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Будда",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Владимир Высоцкий",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Владимир Маяковский",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Владимир Ленин",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Иосиф Сталин",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Пётр I",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Адольф Гитлер",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Виктор Цой",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "525449_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "63",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какой вид динозавров первым приходит людям в голову?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой вид динозавров первым приходит вам в голову?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Тираннозавр",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Велоцираптор",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Ихтиозавр",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Брахиозавр",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Бронтозавр",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Стегозавр",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Диплодок",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Птеродактиль",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Муляжи булыжников со встроенными микрофонами",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Трицератопс",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "525500_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "19",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "19",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какого резидента Comedy Club большинство людей называет своим любимым?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой резидент Comedy Club — ваш любимый?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Гарик Харламов",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Тимур Родригез",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Семён Слепаков",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Илья Соболев",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Руслан Белый",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Вадим Галыгин",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Гарик Мартиросян",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Павел Воля",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Александр Ревва",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "525585_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "40",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "20",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какое мобильное приложение люди считают необходимым?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какое мобильное приложение (которое не установлено в телефоне изначально) вы считаете самым необходимым?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "ВКонтакте",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Такси",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Браузер",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Мессенджеры",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Instagram",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Плеер",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Электронные деньги",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Карты / навигатор",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Штучки от Джеймса Бонда",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Игра",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Программы на телефоне. Самое необходимое.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "525602_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "35",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "15",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какого вымышленного злодея большинство людей называет своим любимым?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой вымышленный злодей — ваш любимый?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "GlaDOS",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Дракула",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Саурон",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Карабас-Барабас",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Доктор Зло",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Дарт Вейдер",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Волан-де-Морт",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Джокер",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Расшифровка электронных данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Мориарти",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Вымышленные антагонисты. Привязанность к персонажам.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "525619_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "В какую тропическую страну люди мечтают попасть больше всего?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "В какую тропическую страну вы хотели бы попасть?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Гавайи",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Аргентина",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Сейшельские острова",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Мексика",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "ОАЭ",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Бразилия",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Египет",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Таиланд",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Мальдивы",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Мечты о путешествиях. Страны тропического климатического пояса.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526122_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "27",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какого супергероя люди любят больше всего?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Кто ваш любимый супергерой?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Человек-паук",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Чудо-Женщина",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Капитан Америка",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Росомаха",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Супермен",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Бэтмен",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Роршарх",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Владимир Путин",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Железный человек",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Супергерои. Любимые персонажи.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526274_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "26",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "16",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "У какой певицы, по мнению большинства людей, самый красивый голос?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "У какой певицы самый красивый голос?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Адель",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "София Ротару",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Монеточка",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Алла Пугачева",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Мартина Штоссель",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Анна Герман",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Верка Сердючка",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Полина Гагарина",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Перехват телефонных линий",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Ёлка",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Вокал. Женская демография.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526332_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "23",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "21",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "18",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какой телеведущий больше всего раздражает людей?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой телеведущий больше всего вас раздражает?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Андрей Малахов",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Владимир Соловьёв",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Лариса Гузеева",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Борис Корчевников",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Дмитрий Нагиев",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Елена Малышева",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Ксения Собчак",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Дмитрий Киселёв",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Ольга Бузова",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Телевидение и радио. Уровень раздражительности населения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526352_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "45",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какую настольную игру люди любят больше всего?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какая ваша любимая настольная игра?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "<i>Монополия</i>",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Лото",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "<i>Мафия</i>",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "Всё население",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "<i>Крокодил</i>",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "<i>Карты против всех</i>",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Шахматы",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "<i>Манчкин</i>",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "<i>Уно</i>",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Полевые оперативники",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Дурак",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526407_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "36",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "19",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Кухню какой страны люди любят больше всего?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Кухню какой страны вы любите?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Россия",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Франция",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Грузия",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Китай",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Мексика",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "США",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Украина",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Италия",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Япония",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Странная кухня. Самая любимая.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526424_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "28",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "19",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "18",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "16",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "По мнению людей, по какому критерию отбирают участниц конкурса красоты?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "По какому критерию отбирают участниц конкурса красоты?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Красота",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Рост",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Макияж",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Интеллект",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Лицо",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Деньги / блат",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Фигура",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Внешность",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Параметры",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526631_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "24",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Кто из популярных сейчас артистов, по мнению людей, будет так же популярен через 10 лет?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "По вашему мнению, кто из популярных сейчас артистов будет столь же популярен через 10 лет?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Бенедикт Камбербэтч",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Григорий Лепс",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Иван Дорн",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Максим Галкин",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Алла Пугачёва",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Тэйлор Свифт",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Сергей Лазарев",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Иван Ургант",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Филипп Киркоров",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Артистическое ремесло. Долговечность популярности.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526658_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какую романтическую комедию предпочитает большинство людей?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Назовите свою любимую романтическую комедию.",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "<i>Ирония судьбы</i>",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "<i>Завтрак у Тиффани</i>",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "<i>Реальная любовь</i>",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "<i>В джазе только девушки</i>",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "<i>Вечное сияние чистого разума</i>",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "<i>Ла-Ла-Ленд</i>",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "<i>Любовь и голуби</i>",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "<i>Любовь в большом городе</i>",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "<i>Титаник</i>",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526774_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "27",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "21",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какая еда у людей больше всего ассоциируется с богатством?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какая еда у вас больше всего ассоциируется с богатством?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Икра",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Устрицы",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Авокадо",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Креветки",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Крабы",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Омары",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Фуа-гра",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Лобстер",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Трюфель",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526801_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "29",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "27",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какой из персонажей <i>Звездных войн</i> — самый плохой?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой из персонажей <i>Звездных войн</i> — самый плохой?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Палпатин",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Граф Дуку",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Финн",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Люк Скайуокер",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Чубакка",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Джа-Джа Бинкс",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Кайло Рен",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Дарт Вейдер",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Скрытая слежка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Джабба Хатт",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Вымышленные вселенные. На стороне зла.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526852_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "27",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "21",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какую свадебную традицию люди считают самой глупой?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какая свадебная традиция — самая глупая?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Выкуп невесты",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Штампы в паспортах",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Празднование свадьбы",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Конкурсы",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Кража туфельки",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Крики \"Горько!\"",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Разбрасывание крупы / денег",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Драка",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Расшифровка электронных данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Пьянка",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526903_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "23",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "18",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какую мультяшную собаку люди больше всего хотели бы иметь в качестве питомца?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какую мультяшную собаку вы больше всего хотели бы иметь в качестве питомца?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Вольт",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Шарик (<i>Простоквашино</i>)",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Гуфи",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Спайк (<i>Том и Джерри</i>)",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Котопёс",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Плуто",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Балто",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Скуби-Ду",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Брайан (<i>Гриффины</i>)",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "526921_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Где большинство людей впервые поцеловались?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "В двух-трёх словах опишите место, где вы первый раз поцеловались.",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Лагерь",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Автобусная остановка",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Кинотеатр",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Школа / выпускной",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Парк",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Дом",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Детский сад",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Кровать",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Двор / подъезд",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Выражение романтических чувств. Среда обитания.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527318_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "23",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какая мужская поп-группа нравится людям больше всего?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какая мужская поп-группа нравится вам больше всего?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Twenty One Pilots",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Pet Shop Boys",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Imagine Dragons",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Иванушки International",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "One Direction",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Дискотека Авария",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Muse",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "The Beatles",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Сплин",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Мужские вокальные группы. Фанатские предпочтения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527386_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "21",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какое мифическое существо нравится большинству людей?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какое мифическое существо ваше любимое?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Дракон",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Домовой",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Минотавр",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Кентавр",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Эльф",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Пегас",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Грифон",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Единорог",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Феникс",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Изучение мифов. Легендарные предпочтения.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527420_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "26",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Песня какой страны с \"Евровидения\" людям запомнилась больше всего?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Песня какой страны с \"Евровидения\" вам запомнилась больше всего?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Россия",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Австрия",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Израиль",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Дания",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Финляндия",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Швеция",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Украина",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Норвегия",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Молдова",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527454_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "36",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "На что у большинства людей есть аллергия?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "На что у вас есть аллергия?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Ни на что",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Фрукты",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Шоколад",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Цитрусовые",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Пух",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Цветы",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Лекарства",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Пыль",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Шерсть",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527522_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "19",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какую классическую аркадную игру люди любят больше всего?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какая классическая аркадная игра ваша любимая?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "<i>Mortal Kombat</i>",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "<i>Pac-Man</i>",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Арканоид",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "Всё население",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "<i>Zuma</i>",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "<i>Сапёр</i>",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "<i>Тетрис</i>",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "<i>Super Mario Bros.</i>",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "<i>Worms</i>",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Камеры наблюдения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "<i>Sonic the Hedgehog</i>",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Аркадные игры. Любовь к классике.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "527658_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "21",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "15",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Что первое приходит людям в голову, когда они слышат имя Аркадия Укупника?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Что первое приходит вам в голову, когда вы слышите имя Аркадия Укупника?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Я на тебе никогда не женюсь",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Страх",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "ЗАГС",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Очки",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Смех",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "90-е",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Причёска",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Аркадий",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Спрятанные домашние мини-камеры",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Паспорт",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "528058_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "15",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Что люди чаще всего едят, находясь на спортивных мероприятиях?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Что вы чаще всего едите на спортивных мероприятиях?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Чипсы",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Семечки",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Пирожки",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Бутерброды",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Орешки",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Попкорн",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Хот-Дог",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Воду",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Газировку",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Утоление чувства голода в условиях сидения на трибунах.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "528309_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "46",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "На какую букву начинается самое популярное ругательное слово?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "На какую букву начинается ваше любимое ругательное слово?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Б",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Ё",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Ж",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "М",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Д",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "С",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Е",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "П",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Х",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Вульгарные слова. Начальные буквы.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "528448_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "16",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какой школьный предмет люди любили меньше всего?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой школьный предмет нравился вам меньше всего?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Математика",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Литература",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "География",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Обществознание",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Биология",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Химия",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Физика",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "История",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Секретный ТВ-спутник",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Физкультура",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "528475_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "48",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какую песню чаще всего поют на спортивных мероприятиях?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какую песню чаще всего поют на спортивных мероприятиях?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Гимн",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Прощание славянки",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Знаешь ли ты",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Seven Nation Army",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Песенка про Путина",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Давай, Россия",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "We Will Rock You",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Оле-оле",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Расшифровка электронных данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "We Are the Champions",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Спорт. Песни болельщиков.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "528502_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "24",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какое мужское имя у большинства людей ассоциируется с человеком, который зашел бы в шикарный итальянский ресторан купить гамбургер?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какое мужское имя у вас ассоциируется с человеком, который зашел бы в шикарный итальянский ресторан купить гамбургер?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Марио",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Франческо",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Сильвио",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Андрей",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Джузеппе",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Антонио",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Джордж",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Педро",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Валера",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "529294_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "17",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какая песня Филиппа Киркорова у большинства людей является любимой?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какая песня Филиппа Киркорова ваша любимая?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Зайка моя",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Ты, ты, ты",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Полетели",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "Всё население",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Немного жаль",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Жестокая любовь",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Просто подари",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Роза чайная",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Цвет настроения синий",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Снег",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Бедросович Киркоров",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "529362_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "54",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "20",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какой интернет-браузер люди используют чаще всего?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой интернет-браузер вы используете чаще всего?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Google Chrome",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "UC Browser",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Tor",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Safari",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Vivaldi",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Mozilla Firefox",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Internet Explorer / Edge",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Яндекс Браузер",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг интернет-траффика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Opera",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Интернет. Программы для поиска информации в сети.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "529430_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "22",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "21",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какая игра, в которую люди играли в школе на физкультуре, является для них любимой?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какая игра, в которую вы играли в школе на физкультуре, является для вас любимой?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Вышибалы",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Стрельба",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Настольный теннис",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Бадминтон",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Лапта",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Баскетбол",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Футбол",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Волейбол",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Пионербол",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Физкультура. Игровые виды спорта.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "529464_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "20",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какой цвет, помимо красного, лучше всего подходит для гоночной машины?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой цвет, помимо красного, лучше всего подходит для гоночной машины?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Чёрный",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Голубой",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Фиолетовый",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Серебристый",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Белый",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Жёлтый",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Зелёный",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Оранжевый",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Расшифровка электронных данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Синий",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Высокоскоростные автомобили. Краска для кузова.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "529566_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "27",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "В каком известном фантастическом мире люди хотели бы жить больше всего?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "В каком известном фантастическом мире вам хотелось бы жить больше всего?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Хогвартс (<i>Гарри Поттер</i>)",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "<i>Страна Чудес</i> Кэрролла",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "<i>Нарния</i>",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Бейкер-стрит",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Средиземье (<i>Властелин колец</i>)",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Мир Смешариков",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Мир Соника",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Мир <i>Звёздных войн</i>",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Бикини Боттом (<i>Губка Боб</i>)",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Фантастические миры. Пожалуй, лучшие места для ПМЖ.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "529600_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "17",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Кто самый смешной юморист?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Кто самый смешной юморист?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Иван Ургант",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Даниил Поперечный",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Максим Галкин",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Михаил Задорнов",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Гарик Мартиросян",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Гарик Харламов",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Евгений Петросян",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Павел Воля",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Муляжи булыжников со встроенными микрофонами",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Владимир Жириновский",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Русские комедианты. Те еще бугагашеньки.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "529651_2",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "30",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "24",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "17",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Каким способом большинство людей любит готовить яйца?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Опишите одним или двумя словами, каким способом вы любите готовить яйца?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Яичница",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Гоголь-моголь",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Запекать",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "В мешочек",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Болтунья",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Омлет",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Добавлять в тесто",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Варить",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Жарить",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Приготовление завтрака. Употребление желтка.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "530391_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "34",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "На что, по мнению людей, должны пойти наши налоги?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Как вы думаете, на что должны пойти наши налоги? Ответьте одним или двумя словами.",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "На качество жизни",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "На благосостояние",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "На социальную сферу",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "На дороги",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "На инфраструктуру",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "На людей",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "На образование",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "На здравоохранение",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Расшифровка электронных данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "На зарплату",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Косвенный налог. Мнение налогоплательщиков.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "530425_3",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "24",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "20",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какой цвет у большинства людей — любимый?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой цвет ваш любимый?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Синий",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Оранжевый",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Серый",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Жёлтый",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Голубой",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Фиолетовый",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Чёрный",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Зелёный",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Штучки от Джеймса Бонда",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Красный",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "530442_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "17",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какую известную книгу большинство людей читало в детстве?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какую известную книгу вы любили читать в детстве?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "<i>Гарри Поттер</i>",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "<i>Мойдодыр</i>",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "<i>Буратино</i>",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "<i>Винни-Пух</i>",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "<i>Том Сойер</i>",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "<i>Незнайка</i>",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "<i>Маленький принц</i>",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Энциклопедии",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Штучки от Джеймса Бонда",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "<i>Волшебник Изумрудного Города</i>",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Детские развлечения. Весёлые истории.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "530459_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "27",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "20",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "15",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какое первое слово приходит людям в голову, когда они слышат о Бьёрндалене?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какое первое слово приходит вам в голову, когда вы слышите о Бьёрндалене?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Биатлон",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Губерниев",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Домрачева",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Лыжи",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Чемпион",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Холод",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Спортсмен",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Бьёрндален",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Человеческий микрочип",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Норвегия",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "530476_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "21",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "16",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какое женское имя у большинства людей ассоциируется с персоной, которая нахамила бы официанту?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какое женское имя у вас ассоциируется с персоной, которая нахамила бы официанту?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Анжела",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Ксения",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Мария",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Оксана",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Юлия",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Наташа",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Ирина",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Зоя",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Снежана",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Женские имена. Скверные ассоциации.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "530527_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "43",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "36",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какого злодея русских сказок люди считают наиболее известным?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Назовите самого известного злодея русских сказок.",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Баба-Яга",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Леший",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Тугарин Змей",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Кот-баюн",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Волк",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Водяной",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Соловей - разбойник",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Кощей Бессмертный",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Любительское радио",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Змей Горыныч",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "530561_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "23",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "17",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какое слово у большинства людей ассоциируется с Петербургом?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какое слово у вас ассоциируется с Петербургом?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Эрмитаж",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Парадная",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Шнуров",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Нева",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Поребрик",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Мосты",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Интеллигенция",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Дождь",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Культура",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Бывший Петроград и Ленинград. Популярные ассоциации.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "530595_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "27",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "С каким овощем люди чаще всего ассоциируют диету?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "О каком овоще вы думаете, когда кто-то говорит \"Я на диете\"?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Огурец",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Баклажан",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Кабачок",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Капуста",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Помидор",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Морковь",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Сельдерей",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Салат",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Телефонная расшифровка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Брокколи",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Диетические ассоциации. Хлорофиллосодержащие продукты.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "530646_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "43",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "17",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какое заведение, где вам могут что-то продать, у людей больше всего ассоциируется с аэропортами?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какое заведение, где вам могут что-то продать, у вас больше всего ассоциируется с аэропортами?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Duty free",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Торговый центр",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Магазины",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Вокзал",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Фаст-фуд",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Кафе",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Касса",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Аэропорт",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Сувенирный киоск",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Ожидание рейса. Покупки в зале ожидания.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "530663_2",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "26",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Пирог с какой начинкой нравится людям больше всего?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Пирог с какой начинкой - ваш любимый?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Яблочный / Шарлотка",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "С курицей",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "С рыбой",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "С картошкой",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Творожный",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "С вишней",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Клубничный",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "С мясом",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "С ягодами",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "531330_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "32",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "15",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какая известная \"звериная\" фамилия людям приходит на ум в первую очередь?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какая известная \"звериная\" фамилия вам приходит на ум в первую очередь?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Медведев",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Козлов",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Соколов",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "Всё население",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Волков",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Гусев",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Соболев",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Зайцев",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Зверев",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Дроздов",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Не имя и не отчество. Схожесть с названием животных.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "531347_2",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "56",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "В каком смертном грехе люди обвиняют себя больше всего?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "В каком смертном грехе вы себя обвиняете больше всего?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Лень",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Уныние",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Ложь",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Похоть",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Прелюбодейство",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Гордыня",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Жадность",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Чревоугодие",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Агентство информаторов",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Зависть",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Нельзя, но хочется. Триггеры совести.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "535473_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "31",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "25",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какая песня Потапа и Насти людям приходит на ум в первую очередь?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какая песня Потапа и Насти вам приходит на ум в первую очередь?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Чумачечая весна",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Бумдиггибай",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Не люби мне мозги",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Почему?",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Новый год (От сосны)",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Всё пучком",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Умамы",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Не пара",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Перехват телефонных линий",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "На раЁне",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Прослушивание музыки. Разбор речи.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "537547_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "30",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какой знаток из \"Что? Где? Когда?\" наиболее популярен у большинства людей?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Кто ваш любимый знаток \"Что? Где? Когда?\"",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Александр Друзь",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Виктор Сиднев",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Балаш Касумов",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Андрей Козлов",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Ровшан Аскеров",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Илья Новиков",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Фёдор Двинятин",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Борис Бурда",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Борис Белозёров",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Умные люди. Кумиры других людей.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "537634_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "23",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "17",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Каким словом люди чаще всего описывают себя?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Опишите себя одним словом.",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Человек",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Зануда",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Крутой(-ая)",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Дура(к)",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Обычный(-ая)",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Умный(-ая)",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Стеснительный(-ая)",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Ленивый(-ая)",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Штучки от Джеймса Бонда",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Странный(-ая)",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "538521_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "35",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "17",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какая планета в нашей Солнечной системе, помимо Земли, больше всего нравится землянам?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Помимо Земли, какая планета в нашей Солнечной системе является вашей любимой?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Марс",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Юпитер",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Меркурий",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Уран",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Нептун",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Плутон",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Солнце",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Сатурн",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Венера",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "539865_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "20",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "18",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какого персонажа из <i>Игры престолов</i> люди любят больше всего?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Кто ваш любимый персонаж из <i>Игры престолов</i>?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Джон Сноу",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Серсея Ланнистер",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Джоффри Баратеон",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Миссандея",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Ходор",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Арья Старк",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Брандон Старк",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Тирион Ланнистер",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг интернет-траффика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Дейенерис Таргариен",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Мировые сериалы. Сиськи и драконы.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "539882_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "true",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "45",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "35",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Сколько подушек на кроватях у большинства людей?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Сколько подушек на вашей кровати?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Две",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Ни одной",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Семь",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "Женщины",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Шесть",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Восемь",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Четыре",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Пять",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Одна",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Три",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "v": "539901_0",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "539899_2",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "24",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "23",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "16",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "В каком виде большинство людей любит есть картофель?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "В каком виде вы больше любите есть картофель?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Жареный",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Драники",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "По-деревенски",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Варёный",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Печёный",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Пюре",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Чипсы",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Фри",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Фейковые фокус-группы",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "В любом",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "539916_2",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "41",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какая команда КВН, по мнению людей — самая смешная?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какая команда КВН — самая смешная?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Уральские пельмени",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Парапапарам",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Сега Мега Драйв 16 бит",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Сборная Пятигорска",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "БАК-Соучастники",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "ДАЛС",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "ГородЪ ПятигорскЪ",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Сборная Камызякского края",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг интернет-траффика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Утомлённые солнцем",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "539933_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "18",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Что является наиболее частым объектом самых сокровенных снов?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Максимум в пяти словах ответьте, что обычно является объектом ваших самых сокровенных снов?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Параллельные вселенные",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Путешествия",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Деньги",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Суперсила",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Полёт",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Заветные мечты",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Поиск чего-то",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Секс",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Биометрия",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Девушки / парни",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "539950_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "31",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "23",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "На каком музыкальном инструменте, по мнению людей, играют самые сексуальные музыканты?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Самые сексуальные музыканты - это те, кто играют... на каком музыкальном инструменте?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Саксофон",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Флейта",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Труба",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Скрипка",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Барабаны",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Фортепиано / рояль",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Баян",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Гитара",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Телефонная расшифровка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Голос",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "539984_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "21",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "15",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "1",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Если бы все Мстители сразились бы друг против друга, то кто бы, по мнению людей, в итоге победил?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Если бы все Мстители сразились бы друг против друга, то кто бы в итоге победил?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Тор",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Дэдпул",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Капитан Америка",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Человек-муравей",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Доктор Стрэндж",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Росомаха",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Человек-паук",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Железный человек",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Аналитический прогноз",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Халк",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "540001_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "22",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "19",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "9",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какой предмет, по мнению людей, можно метать?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какой предмет можно метать?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Фрисби",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Молот",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Палка",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "Женщины",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Мяч",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Икра",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Граната",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Нож",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Копьё",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Анализ социальных медиа-данных",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Камень",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "540062_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "20",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "17",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "12",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "(Пренебрегаем вопросами легальности, финансов и безопасности) Если бы у людей была возможность завладеть экзотическим питомцем, то кто бы это был?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Оставим в стороне юридические, финансовые вопросы и вопросы безопасности: Если бы у вас мог быть экзотический питомец, то кто бы это был?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Попугай",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Змея",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Крокодил",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Гепард",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Лев",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Тигр",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Хорёк",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Пингвин",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Телефонная расшифровка",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Хамелеон",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "540079_2",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "23",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "17",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "11",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "4",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Какую российскую телепередачу, по мнению людей, никогда не поймут японцы?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Какую российскую телепередачу никогда не поймут японцы?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "<i>Дом-2</i>",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "<i>Что? Где? Когда?</i>",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "<i>Аншлаг</i>",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "<i>Окна</i>",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "<i>Давай поженимся</i>",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "<i>Поле чудес</i>",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "<i>Пусть говорят</i>",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "<i>Играй, гармонь любимая!</i>",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Потребительская аналитика",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "<i>КВН</i>",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "540106_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "25",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "14",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "5",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "3",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "С чем люди больше всего хотят быть похороненными после смерти?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "С чем вы хотели бы быть похороненными после смерти? Одним или двумя словами, пожалуйста.",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Ни с чем",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "С одеждой",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "С лопатой / топором",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "С гробом",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "С фотографией",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "С игрушкой",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "С гаджетом",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "С почестями",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "С музыкой",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "Церемония захоронения. Сопровождающие вещи.",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "540133_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  },
  {
    "fields": [
      {
        "t": "B",
        "v": "false",
        "n": "HasIntro"
      },
      {
        "t": "B",
        "v": "false",
        "n": "HasResponse"
      },
      {
        "t": "N",
        "v": "0",
        "n": "PollAns"
      },
      {
        "t": "N",
        "v": "16",
        "n": "Val0"
      },
      {
        "t": "N",
        "v": "16",
        "n": "Val1"
      },
      {
        "t": "N",
        "v": "13",
        "n": "Val2"
      },
      {
        "t": "N",
        "v": "10",
        "n": "Val3"
      },
      {
        "t": "N",
        "v": "8",
        "n": "Val4"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val5"
      },
      {
        "t": "N",
        "v": "7",
        "n": "Val6"
      },
      {
        "t": "N",
        "v": "6",
        "n": "Val7"
      },
      {
        "t": "N",
        "v": "2",
        "n": "Val8"
      },
      {
        "t": "S",
        "v": "Что большинство людей выбрало бы в качестве последнего блюда перед казнью?",
        "n": "QText"
      },
      {
        "t": "S",
        "v": "Что вы выбрали бы в качестве последнего блюда перед казнью?",
        "n": "PollQ"
      },
      {
        "t": "S",
        "v": "Фаст-фуд",
        "n": "Choice0"
      },
      {
        "t": "S",
        "v": "Картошку",
        "n": "Choice7"
      },
      {
        "t": "S",
        "v": "Фуа-гра",
        "n": "Choice8"
      },
      {
        "t": "S",
        "v": "",
        "n": "Target"
      },
      {
        "t": "S",
        "v": "Суши",
        "n": "Choice5"
      },
      {
        "t": "S",
        "v": "open",
        "n": "Type"
      },
      {
        "t": "S",
        "v": "Рыбу фугу",
        "n": "Choice6"
      },
      {
        "t": "S",
        "v": "Пельмени",
        "n": "Choice3"
      },
      {
        "t": "S",
        "v": "Торт",
        "n": "Choice4"
      },
      {
        "t": "S",
        "v": "Пиццу",
        "n": "Choice1"
      },
      {
        "t": "S",
        "v": "Мониторинг населения",
        "n": "DataMode"
      },
      {
        "t": "S",
        "v": "Палача",
        "n": "Choice2"
      },
      {
        "t": "S",
        "v": "",
        "n": "ExpResults"
      },
      {
        "t": "A",
        "n": "Response"
      },
      {
        "t": "A",
        "v": "540150_1",
        "n": "Q"
      },
      {
        "t": "A",
        "n": "Intro"
      }
    ]
  }
];