const DB_DICT = {
 "content": [
  {
   "eventName": "HOST/DictationVO/55361",
   "id": "89693",
   "text": [
    "Обращение к жильцам микрорайона:",
    "Видели ли вы тут кошку?",
    "По ее глазам кажется, будто она видела многое,",
    "и отзывается она на кличку \"Коврижка\".",
    "Она исчезла больше шести лет назад,",
    "но мне кажется, она может быть бессмертной.",
    "Прошу не кормить ее, так как она ест только тьму."
   ],
   "us": false
  },
  {
   "eventName": "HOST/DictationVO/55829",
   "id": "89695",
   "text": [
    "Гости отеля,",
    "Я ценю, что вы протираете за собой",
    "пот после тренировок в спортзале,",
    "но прошу вас этого не делать,",
    "потому что я собираю такие жидкости",
    "во имя науки.",
    "Благодарю за сотрудничество.",
    "Веселых выходных!"
   ],
   "us": false
  },
  {
   "eventName": "HOST/DictationVO/55831",
   "id": "89696",
   "text": [
    "Дорогой Ростелеком,",
    "Обязательно ли мне платить за разговоры,",
    "которые были плохими?",
    "Могу ли я их вернуть",
    "назад, как товар, купленный в Пятерочке?",
    "И еще",
    "как думаете, будет ли это удачным началом",
    "стендап выступления?",
    "Хочу выступить на Открытом микрофоне."
   ],
   "us": true
  },
  {
   "eventName": "HOST/DictationVO/55832",
   "id": "89698",
   "text": [
    "Полицейские,",
    "я благодарю вас за визит.",
    "Он был несравненным!",
    "Ах, и еще,",
    "Офицер Джонс и Офицер Смит просто бесподобные!",
    "Офицер Смит уморительно упал",
    "лицом в лужицу крови.",
    "Офицер Джонс успела заснять это на смартфон.",
    "Уже отрепостил."
   ],
   "us": false
  },
  {
   "eventName": "HOST/DictationVO/55833",
   "id": "89699",
   "text": [
    "Владельцы собак,",
    "Каково это, чувствовать безусловную любовь",
    "несмотря на все ваши людские изъяны?",
    "Это, наверняка, приятно.",
    "Что вы думаете по необходимости убирать",
    "за псами?",
    "Я думаю, это самая лучшая часть."
   ],
   "us": false
  },
  {
   "eventName": "HOST/DictationVO/55834",
   "id": "89700",
   "text": [
    "Дорогой кум Арахисов,",
    "Спасибо вам за званый обед сегодня.",
    "Что было вкуснее?",
    "Я считаю, крекеры и сыр.",
    "Не подскажете название этого прекрасного сыра?",
    "Надеюсь, я вам еще не надоел своими вопросами?",
    "Лишь спрошу вас:",
    "Была ли у вас любовь жизни?"
   ],
   "us": false
  },
  {
   "eventName": "HOST/DictationVO/55846",
   "id": "89701",
   "text": [
    "Гости отеля!",
    "Недавно многие жаловались на шипение, которое",
    "доносилось из вентиляции в отеле.",
    "Уверяем вас, она работает прекрасно,",
    "а звук шипения исходит от гадюк, что обитают",
    "между полами.",
    "Попросите гадюк не шуметь лично."
   ],
   "us": false
  },
  {
   "eventName": "HOST/DictationVO/55850",
   "id": "89702",
   "text": [
    "Дорогая редакция канала НТВ,",
    "Хочу поинтересоваться",
    "о том, как вы создаете кровожадный",
    "выпуск новостей",
    "для своих верных зрителей?",
    "Как бы я тут ни старался создавать",
    "материалы для сюжетов,",
    "ваша новостная служба рассказывает о них",
    "гораздо грознее, чем они есть."
   ],
   "us": true
  },
  {
   "eventName": "HOST/DictationVO/55851",
   "id": "89703",
   "text": [
    "Обращение к фирме Бомбастер.",
    "Куда пропали те самые легендарные сухарики?",
    "Да, я уже давно как взрослый человек,",
    "но я не верю, что сухарики стали невидимыми",
    "и я обречен видеть только ваш гнилой попкорн...",
    "Прошу развеять мои опасения и прислать мне",
    "по почте ваши сухарики."
   ],
   "us": false
  },
  {
   "eventName": "HOST/DictationVO/55852",
   "id": "89704",
   "text": [
    "Дорогие фанаты ЗОЖ,",
    "Если вы устали видеть результаты жутких убийств",
    "в ходе ваших утренних пробежек,",
    "то я посоветую вам не посещать",
    "парк имени Донцовой.",
    "Я же знаю, что вы хотите быть в форме",
    "и трата времени на допрос точно не идет",
    "вам на пользу."
   ],
   "us": false
  },
  {
   "eventName": "HOST/DictationVO/55855",
   "id": "89705",
   "text": [
    "Господин Привидение,",
    "Прекратите бродить вокруг меня.",
    "Возвращайтесь в беспросветную тьму!",
    "Пощадите меня!",
    "Я умоляю вас...",
    "О Господи, нет! Не надо...",
    "Неужели это конец?",
    "Не, я угораю.",
    "Спокойной всем ночи!"
   ],
   "us": false
  },
  {
   "eventName": "HOST/DictationVO/55830",
   "id": "89706",
   "text": [
    "Уважаемый парень, что стоял в очереди",
    "позади меня в кафе,",
    "уж прости, что ты знал, что заказать",
    "и вечно торопил мой",
    "поиск идеального утреннего",
    "пирожного.",
    "Кто-то любит жить",
    "здесь и сейчас, как я,",
    "а ты здесь и сейчас сдохнешь.",
    "Посмотри в свое окно."
   ],
   "us": false
  },
  {
   "eventName": "HOST/DictationVO/55835",
   "id": "89707",
   "text": [
    "Уважаемые организаторы,",
    "я уже оплатил ваш курс самопомощи,",
    "но вдруг я нашел способ помочь себе.",
    "Он прост – надо лишь вернуть сумму.",
    "Не стоило записываться сюда так быстро,",
    "но тут я не мог себе помочь.",
    "Забавная ирония, вы так не думаете?"
   ],
   "us": false
  },
  {
   "eventName": "HOST/DictationVO/55868",
   "id": "89708",
   "text": [
    "Уважаемые охранные системы Приют,",
    "Вы можете сказать мне",
    "ваш самый расхожий пароль?",
    "Не хочу быть весьма банальным,",
    "поэтому прошу сообщить мне набор чисел,",
    "который поможет мне заполучить доступ",
    "и пробраться к соседу."
   ],
   "us": false
  },
  {
   "eventName": "HOST/DictationVO/55869",
   "id": "89709",
   "text": [
    "Полицейские,",
    "поздравляем вас!",
    "Вы выиграли путевку в Сингапур!",
    "Для получения приза уезжайте немедленно",
    "и прекратите допрашивать людей.",
    "Такая возможность выпадает раз в жизни!",
    "Отбросьте скорее гнетущие расследования",
    "и садитесь на рейс!"
   ],
   "us": false
  },
  {
   "eventName": "HOST/DictationVO/55870",
   "id": "89710",
   "text": [
    "Уважаемые издатели журнала Прелестные кошки,",
    "ваш майский выпуск умопомрачителен!",
    "Я полагал, что кошки уже",
    "не могут быть очаровательны,",
    "но вы показали нам Барсика!",
    "Я хотел бы продлить подписку на журнал",
    "на следующие одиннадцать лет."
   ],
   "us": false
  },
  {
   "eventName": "HOST/DictationVO/55359",
   "id": "89711",
   "text": [
    "Многоуважаемый гипермаркет Лента,",
    "Я чувствую едкое разочарование от качества",
    "вашей электрической щетки,",
    "которую я заказал через ваш сайт.",
    "Да, она неплохо чистит мои зубы, но",
    "она подвела меня, когда я решил удалить",
    "ею человеческий глаз.",
    "Я не нуждаюсь в ответе;",
    "я найду вас, если ваши продукты не станут лучше."
   ],
   "us": true
  },
  {
   "eventName": "HOST/DictationVO/55360",
   "id": "89712",
   "text": [
    "Глубоко в душе мне очень больно писать это",
    "в моем текущем состоянии, но я должен написать.",
    "Мой визит в ваш магазин на этой неделе",
    "закончился не совсем так, как я хотел,",
    "он наполнил мою душу разочарованием, горем",
    "и гневом.",
    "Прошу простить, но ароматические свечи",
    "я буду приобретать",
    "у другого."
   ],
   "us": false
  }
 ]
};