const DB_WHEEL_LISTS = {
  "content": [
    {
      "answers": [
        {
          "text": "мясо рябчика"
        },
        {
          "text": "зелёный салат"
        },
        {
          "text": "соя-кабуль"
        },
        {
          "text": "солёные огурцы"
        },
        {
          "text": "уксус"
        },
        {
          "text": "яйца"
        },
        {
          "text": "майонез"
        },
        {
          "text": "лимонный сок"
        },
        {
          "text": "картофель"
        }
      ],
      "decoys": [
        {
          "text": "помидор"
        },
        {
          "text": "каперсы"
        },
        {
          "text": "шурупы"
        }
      ],
      "category": "Еда и напитки",
      "id": "76698",
      "isValid": false,
      "prompt": "Каковы стандартные ингредиенты оливье, согласно [i]\"Книге о вкусной и здоровой пище\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Москва"
        },
        {
          "text": "Калининград"
        },
        {
          "text": "Санкт-Петербург"
        },
        {
          "text": "Нижний Новгород"
        },
        {
          "text": "Волгоград"
        },
        {
          "text": "Казань"
        },
        {
          "text": "Самара"
        },
        {
          "text": "Саранск"
        },
        {
          "text": "Ростов-на-Дону"
        },
        {
          "text": "Сочи"
        },
        {
          "text": "Екатеринбург"
        }
      ],
      "decoys": [
        {
          "text": "Челябинск"
        },
        {
          "text": "Омск"
        },
        {
          "text": "Уфа"
        },
        {
          "text": "Пермь"
        },
        {
          "text": "Красноярск"
        }
      ],
      "category": "Спорт",
      "id": "76730",
      "isValid": false,
      "prompt": "Какие города принимали у себя матчи Чемпионата мира по футболу в 2018 году?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Ф"
        },
        {
          "text": "Ш"
        },
        {
          "text": "Ж"
        },
        {
          "text": "З"
        },
        {
          "text": "Э"
        },
        {
          "text": "Ю"
        },
        {
          "text": "Ы"
        },
        {
          "text": "Ъ"
        },
        {
          "text": "Й"
        },
        {
          "text": "Ц"
        }
      ],
      "decoys": [
        {
          "text": "Ь"
        },
        {
          "text": "Б"
        },
        {
          "text": "Ё"
        }
      ],
      "category": "Игры",
      "id": "76731",
      "isValid": false,
      "prompt": "Какие буквы в игре \"Скрэббл\" стоят 4 очка или более?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "бегемот"
        },
        {
          "text": "лев"
        },
        {
          "text": "гепард"
        },
        {
          "text": "носорог"
        },
        {
          "text": "зебра"
        },
        {
          "text": "жираф"
        },
        {
          "text": "чёрная мамба"
        },
        {
          "text": "бонобо"
        },
        {
          "text": "окапи"
        },
        {
          "text": "мандрилл"
        }
      ],
      "decoys": [
        {
          "text": "ягуар"
        },
        {
          "text": "трёпалый ленивец"
        },
        {
          "text": "тукан"
        },
        {
          "text": "тигр"
        },
        {
          "text": "вомбат"
        },
        {
          "text": "орангутан"
        }
      ],
      "category": "Животные",
      "id": "76732",
      "isValid": false,
      "prompt": "Какие животные обитают в Африке?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "001"
        },
        {
          "text": "067"
        },
        {
          "text": "101"
        },
        {
          "text": "199"
        },
        {
          "text": "212"
        },
        {
          "text": "218"
        },
        {
          "text": "456"
        }
      ],
      "decoys": [
        {
          "text": "017"
        },
        {
          "text": "075"
        },
        {
          "text": "133"
        },
        {
          "text": "244"
        },
        {
          "text": "278"
        },
        {
          "text": "319"
        }
      ],
      "category": "Кино и ТВ",
      "id": "76733",
      "isValid": false,
      "prompt": "Под какими номерами играли главные персонажи сериала [i]\"Игра в кальмара\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Афина"
        },
        {
          "text": "Зевс"
        },
        {
          "text": "Посейдон"
        },
        {
          "text": "Гермес"
        },
        {
          "text": "Аполлон"
        },
        {
          "text": "Афродита"
        },
        {
          "text": "Артемида"
        },
        {
          "text": "Гефест"
        },
        {
          "text": "Арес"
        },
        {
          "text": "Гера"
        },
        {
          "text": "Деметра"
        },
        {
          "text": "Дионис"
        }
      ],
      "decoys": [
        {
          "text": "Тесла"
        },
        {
          "text": "Оракул"
        },
        {
          "text": "Ахилл"
        },
        {
          "text": "Кассандра"
        },
        {
          "text": "Елена Троянская"
        },
        {
          "text": "Аякс"
        }
      ],
      "category": "Исторические фигуры",
      "id": "76744",
      "isValid": false,
      "prompt": "Кто принадлежит к олимпийским богам и богиням?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Кот"
        },
        {
          "text": "Ребёнок"
        },
        {
          "text": "Собака мордой вниз"
        },
        {
          "text": "Воин"
        },
        {
          "text": "Гора"
        },
        {
          "text": "Дерево"
        },
        {
          "text": "Лотос"
        },
        {
          "text": "Кобра"
        }
      ],
      "decoys": [
        {
          "text": "Канделябр"
        },
        {
          "text": "Шмель"
        },
        {
          "text": "Плавающая бабушка"
        },
        {
          "text": "Песок"
        }
      ],
      "category": "Анатомия",
      "id": "76751",
      "isValid": false,
      "prompt": "Что из этого является позами в йоге?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Lexus[/i]"
        },
        {
          "text": "[i]Suzuki[/i]"
        },
        {
          "text": "[i]Toyota[/i]"
        },
        {
          "text": "[i]Mitsubishi[/i]"
        },
        {
          "text": "[i]Subaru[/i]"
        },
        {
          "text": "[i]Honda[/i]"
        },
        {
          "text": "[i]Nissan[/i]"
        },
        {
          "text": "[i]Mazda[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Citroen[/i]"
        },
        {
          "text": "[i]Hyundai[/i]"
        },
        {
          "text": "[i]Kia[/i]"
        },
        {
          "text": "[i]Renault[/i]"
        }
      ],
      "category": "Транспорт",
      "id": "76756",
      "isValid": false,
      "prompt": "Какие из этих автомобильных марок являются японскими?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Deep Purple"
        },
        {
          "text": "Уитни Хьюстон"
        },
        {
          "text": "The Notorious B.I.G."
        },
        {
          "text": "The Cure"
        },
        {
          "text": "Depeche Mode"
        },
        {
          "text": "Nirvana"
        },
        {
          "text": "Пол Маккартни"
        },
        {
          "text": "Стиви Уандер"
        },
        {
          "text": "Мадонна"
        },
        {
          "text": "Black Sabbath"
        },
        {
          "text": "Metallica"
        }
      ],
      "decoys": [
        {
          "text": "Coldplay"
        },
        {
          "text": "Nickelback"
        },
        {
          "text": "Эд Ширан"
        },
        {
          "text": "Little Big"
        }
      ],
      "category": "Музыка",
      "id": "76761",
      "isValid": false,
      "prompt": "Какие артисты (состоянием на 2020 год) внесены в Зал славы рок-н-ролла?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Марсельская рулетка"
        },
        {
          "text": "Рабона"
        },
        {
          "text": "Эластико"
        },
        {
          "text": "Крокета"
        },
        {
          "text": "Радуга"
        },
        {
          "text": "Сомбреро"
        },
        {
          "text": "Удар скорпиона"
        },
        {
          "text": "Куаутеминья"
        },
        {
          "text": "Финт Зидана"
        },
        {
          "text": "Оборот Марадоны"
        }
      ],
      "decoys": [
        {
          "text": "Бумеранг Роналду"
        },
        {
          "text": "Кастаньета"
        },
        {
          "text": "Фиеста"
        },
        {
          "text": "Эль коче рохо"
        }
      ],
      "category": "Спорт",
      "id": "76763",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются реальными футбольными финтами?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "4761"
        },
        {
          "text": "9"
        },
        {
          "text": "100"
        },
        {
          "text": "1"
        },
        {
          "text": "225"
        },
        {
          "text": "961"
        },
        {
          "text": "290521"
        },
        {
          "text": "484"
        },
        {
          "text": "121"
        },
        {
          "text": "169"
        }
      ],
      "decoys": [
        {
          "text": "122"
        },
        {
          "text": "123"
        },
        {
          "text": "-9"
        },
        {
          "text": "2705"
        },
        {
          "text": "3"
        },
        {
          "text": "579"
        }
      ],
      "category": "Математика",
      "id": "76765",
      "isValid": false,
      "prompt": "Из каких чисел можно извлечь целый квадратный корень?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Audi"
        },
        {
          "text": "Volkswagen"
        },
        {
          "text": "Land Rover"
        },
        {
          "text": "Rolls-Royce"
        },
        {
          "text": "Fiat"
        },
        {
          "text": "Volvo"
        },
        {
          "text": "BMW"
        },
        {
          "text": "Jaguar"
        }
      ],
      "decoys": [
        {
          "text": "Mazda"
        },
        {
          "text": "Chrysler"
        },
        {
          "text": "Buick"
        },
        {
          "text": "Tesla"
        },
        {
          "text": "Chevrolet"
        }
      ],
      "category": "Транспорт",
      "id": "76768",
      "isValid": false,
      "prompt": "Какие из этих автомобильных марок являются европейскими?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "аорта"
        },
        {
          "text": "лёгочная артерия"
        },
        {
          "text": "левое предсердие"
        },
        {
          "text": "верхняя полая вена"
        },
        {
          "text": "правое предсердие"
        },
        {
          "text": "трёхстворчатый клапан"
        },
        {
          "text": "правый желудочек"
        }
      ],
      "decoys": [
        {
          "text": "верхняя доля"
        },
        {
          "text": "трахея"
        },
        {
          "text": "сердечная вырезка"
        },
        {
          "text": "яремная вена"
        },
        {
          "text": "роговица"
        }
      ],
      "category": "Анатомия",
      "id": "76769",
      "isValid": false,
      "prompt": "Что из этого является частью человеческого сердца?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "пантера"
        },
        {
          "text": "леопард"
        },
        {
          "text": "ягуар"
        },
        {
          "text": "пума"
        },
        {
          "text": "манул"
        },
        {
          "text": "каракал"
        },
        {
          "text": "сервал"
        },
        {
          "text": "оцелот"
        },
        {
          "text": "рысь"
        }
      ],
      "decoys": [
        {
          "text": "коати"
        },
        {
          "text": "фенёк"
        },
        {
          "text": "куница"
        },
        {
          "text": "соболь"
        },
        {
          "text": "харза"
        }
      ],
      "category": "Животные",
      "id": "76770",
      "isValid": false,
      "prompt": "Какие из этих животных относятся к семейству кошачьих?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "солнце"
        },
        {
          "text": "плоть"
        },
        {
          "text": "вещь"
        },
        {
          "text": "тюльпан"
        },
        {
          "text": "огонь"
        },
        {
          "text": "касса"
        },
        {
          "text": "сердце"
        }
      ],
      "decoys": [
        {
          "text": "бухгалтер"
        },
        {
          "text": "якорь"
        },
        {
          "text": "вьюга"
        },
        {
          "text": "ёлка"
        },
        {
          "text": "ложка"
        }
      ],
      "category": "Языки",
      "id": "76771",
      "isValid": false,
      "prompt": "В каких из этих слов букв больше, чем звуков?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "валун"
        },
        {
          "text": "катапульта"
        },
        {
          "text": "ракета"
        },
        {
          "text": "наковальня"
        },
        {
          "text": "железный птичий корм"
        },
        {
          "text": "костюм самки дорожного бегуна"
        },
        {
          "text": "пчёлы"
        },
        {
          "text": "лента для мух"
        }
      ],
      "decoys": [
        {
          "text": "растение мухоловка"
        },
        {
          "text": "дрон"
        },
        {
          "text": "шарик, наполненный водой"
        },
        {
          "text": "рояль"
        }
      ],
      "category": "Анимация и комиксы",
      "id": "76772",
      "isValid": false,
      "prompt": "Какое оружие использовал Хитрый Койот против Дорожного Бегуна?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Белоснежка"
        },
        {
          "text": "Золушка"
        },
        {
          "text": "Аврора"
        },
        {
          "text": "Ариэль"
        },
        {
          "text": "Белль"
        },
        {
          "text": "Жасмин"
        },
        {
          "text": "Покахонтас"
        },
        {
          "text": "Мулан"
        },
        {
          "text": "Тиана"
        },
        {
          "text": "Рапунцель"
        },
        {
          "text": "Мерида"
        }
      ],
      "decoys": [
        {
          "text": "Кэтрин"
        },
        {
          "text": "Меган"
        },
        {
          "text": "Элоиза"
        },
        {
          "text": "Сиобхан"
        },
        {
          "text": "Панки"
        }
      ],
      "category": "Анимация и комиксы",
      "id": "76773",
      "isValid": false,
      "prompt": "Какие из этих персонажей принадлежат к списку диснеевских принцесс?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "ты"
        },
        {
          "text": "твои мечты"
        },
        {
          "text": "твои слова"
        },
        {
          "text": "ложь"
        },
        {
          "text": "боль"
        },
        {
          "text": "твои друзья"
        },
        {
          "text": "твоя новая любовь"
        },
        {
          "text": "я"
        }
      ],
      "decoys": [
        {
          "text": "твои цветы"
        },
        {
          "text": "дрожь"
        },
        {
          "text": "тоска"
        },
        {
          "text": "стыд"
        },
        {
          "text": "твой взгляд"
        },
        {
          "text": "вино"
        }
      ],
      "category": "Музыка",
      "id": "76774",
      "isValid": false,
      "prompt": "Какие причины упоминаются в песне Игоря Николаева [i]\"Пять причин\"[/i]?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Николай Басков"
        },
        {
          "text": "Яна Рудковская"
        },
        {
          "text": "Саша Плющенко (Гном Гномыч)"
        },
        {
          "text": "Ольга Бузова"
        },
        {
          "text": "Григорий Лепс"
        },
        {
          "text": "Тимур Юнусов (Тимати)"
        },
        {
          "text": "Вячеслав Машнов (Гнойный)"
        },
        {
          "text": "Амиран Сардаров"
        },
        {
          "text": "Иван Ургант"
        }
      ],
      "decoys": [
        {
          "text": "Евгений Плющенко"
        },
        {
          "text": "Александр Гудков"
        },
        {
          "text": "Егор Крид"
        },
        {
          "text": "Владимир Маркони"
        },
        {
          "text": "Алла Пугачёва"
        },
        {
          "text": "Данила Поперечный"
        }
      ],
      "category": "Музыка",
      "id": "76775",
      "isValid": false,
      "prompt": "Каких известных людей можно увидеть в клипе на песню [i]\"Цвет настроения синий\"[/i]?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Panther"
        },
        {
          "text": "Sierra"
        },
        {
          "text": "High Sierra"
        },
        {
          "text": "Mavericks"
        },
        {
          "text": "Yosemite"
        },
        {
          "text": "El Capitan"
        },
        {
          "text": "Catalina"
        },
        {
          "text": "Big Sur"
        },
        {
          "text": "Snow Leopard"
        }
      ],
      "decoys": [
        {
          "text": "Sahara"
        },
        {
          "text": "Maverick"
        },
        {
          "text": "Grand Tetons"
        },
        {
          "text": "McKinley"
        },
        {
          "text": "House Cat"
        }
      ],
      "category": "Технологии",
      "id": "76776",
      "isValid": false,
      "prompt": "Что из этого является кодовыми названиями операционных систем компьютеров Apple?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Тёщин язык[/i]"
        },
        {
          "text": "[i]Зятёк[/i]"
        },
        {
          "text": "[i]Ключворды с перчиком[/i]"
        },
        {
          "text": "[i]Чемодан сканвордов[/i]"
        },
        {
          "text": "[i]Крупные буквы[/i]"
        },
        {
          "text": "[i]Мировые кроссворды[/i]"
        },
        {
          "text": "[i]Сканворды от Потапыча[/i]"
        },
        {
          "text": "[i]Кроссвычерк[/i]"
        },
        {
          "text": "[i]Сканворды на каждый день[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Бабушкин компот[/i]"
        },
        {
          "text": "[i]Лабиринт кроссвордов[/i]"
        },
        {
          "text": "[i]Кросс-вопрос[/i]"
        },
        {
          "text": "[i]Разгадай![/i]"
        },
        {
          "text": "[i]Кросс-коктейль[/i]"
        }
      ],
      "category": "СМИ",
      "id": "76777",
      "isValid": false,
      "prompt": "Какие журналы с головоломками выходили под маркой \"777\" в 2021 году?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "помидор"
        },
        {
          "text": "огурец"
        },
        {
          "text": "сладкий перец"
        },
        {
          "text": "тыква"
        },
        {
          "text": "зимний кабачок"
        },
        {
          "text": "оливки"
        },
        {
          "text": "баклажан"
        },
        {
          "text": "авокадо"
        },
        {
          "text": "кукуруза"
        },
        {
          "text": "фасоль"
        }
      ],
      "decoys": [
        {
          "text": "шпинат"
        },
        {
          "text": "лук"
        },
        {
          "text": "укроп"
        },
        {
          "text": "редис"
        },
        {
          "text": "репа"
        },
        {
          "text": "морковь"
        }
      ],
      "category": "Еда и напитки",
      "id": "76778",
      "isValid": false,
      "prompt": "Какие из этих вариантов учёные, как ни странно, называют фруктами?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "рыба-бабочка"
        },
        {
          "text": "рыба-собака"
        },
        {
          "text": "рыба-бобёр"
        },
        {
          "text": "рыба-волк"
        },
        {
          "text": "рыба-дракон"
        },
        {
          "text": "рыба-жаба"
        },
        {
          "text": "рыба-зебра"
        },
        {
          "text": "рыба-лягушка"
        },
        {
          "text": "рыба-пегас"
        },
        {
          "text": "рыба-тигр"
        }
      ],
      "decoys": [
        {
          "text": "рыба-крот"
        },
        {
          "text": "рыба-сова"
        },
        {
          "text": "рыба-тюлень"
        },
        {
          "text": "рыба-медведь"
        },
        {
          "text": "рыба-дятел"
        }
      ],
      "category": "Животные",
      "id": "76779",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются реально существующими рыбами?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "неопознанная лиса"
        },
        {
          "text": "неопознанный бегемот"
        },
        {
          "text": "неопознанный жираф"
        },
        {
          "text": "неопознанный бобёр"
        },
        {
          "text": "неопознанный пингвин"
        },
        {
          "text": "неопознанная киви"
        },
        {
          "text": "неопознанный хамелеон"
        },
        {
          "text": "неопознанный кролик"
        },
        {
          "text": "неопознанный гусь"
        },
        {
          "text": "неопознанный кенгуру"
        }
      ],
      "decoys": [
        {
          "text": "неопознанный человек"
        },
        {
          "text": "неопознанная антилопа"
        },
        {
          "text": "неопознанный дракон"
        },
        {
          "text": "неопознанная акула"
        },
        {
          "text": "неопознанная бабочка"
        }
      ],
      "category": "Интернет",
      "id": "76780",
      "isValid": false,
      "prompt": "Под каким неопознанным животным вы можете скрываться, когда анонимно работаете с Google-документом?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "верблюд"
        },
        {
          "text": "бегемот"
        },
        {
          "text": "кабан"
        },
        {
          "text": "жираф"
        },
        {
          "text": "лось"
        },
        {
          "text": "антилопа"
        }
      ],
      "decoys": [
        {
          "text": "носорог"
        },
        {
          "text": "осёл"
        },
        {
          "text": "зебра"
        },
        {
          "text": "тапир"
        },
        {
          "text": "лошадь"
        },
        {
          "text": "кулан"
        }
      ],
      "category": "Животные",
      "id": "76781",
      "isValid": false,
      "prompt": "Какие из этих животных являются парнокопытными?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Крёстный отец[/i]"
        },
        {
          "text": "[i]Полуночный ковбой[/i]"
        },
        {
          "text": "[i]Mamma Mia! 2[/i]"
        },
        {
          "text": "[i]Смертельное оружие[/i]"
        },
        {
          "text": "[i]Крёстный отец 3[/i]"
        },
        {
          "text": "[i]Серпико[/i]"
        },
        {
          "text": "[i]Однажды в Мексике[/i]"
        },
        {
          "text": "[i]Полуночный экспресс[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Крёстный отец 2[/i]"
        },
        {
          "text": "[i]Банда, не умевшая стрелять[/i]"
        },
        {
          "text": "[i]Король комедии[/i]"
        },
        {
          "text": "[i]Успеть до полуночи[/i]"
        },
        {
          "text": "[i]Славные парни[/i]"
        },
        {
          "text": "[i]Дедушка лёгкого поведения[/i]"
        }
      ],
      "category": "Кино и ТВ",
      "id": "76782",
      "isValid": false,
      "prompt": "В каких фильмах НЕТ Роберта Де Ниро?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Дурак"
        },
        {
          "text": "Рыцарь Кубков"
        },
        {
          "text": "Влюблённые"
        },
        {
          "text": "Двойка Мечей"
        },
        {
          "text": "Маг"
        },
        {
          "text": "Смерть"
        },
        {
          "text": "Башня"
        },
        {
          "text": "Королева Жезлов"
        }
      ],
      "decoys": [
        {
          "text": "Кот"
        },
        {
          "text": "Король Клешней"
        },
        {
          "text": "Туз Медуз"
        },
        {
          "text": "Стакан"
        }
      ],
      "category": "Игры",
      "id": "76796",
      "isValid": false,
      "prompt": "Какие карты вы можете найти в стандартной колоде карт таро?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "мел"
        },
        {
          "text": "каменный уголь"
        },
        {
          "text": "песчаник"
        },
        {
          "text": "алевролит"
        },
        {
          "text": "кремень"
        },
        {
          "text": "доломит"
        },
        {
          "text": "железная руда"
        },
        {
          "text": "сланец"
        }
      ],
      "decoys": [
        {
          "text": "пемза"
        },
        {
          "text": "гранит"
        },
        {
          "text": "обсидиан"
        },
        {
          "text": "асфальт"
        },
        {
          "text": "кибер-кристаллы"
        }
      ],
      "category": "Наука и медицина",
      "id": "76798",
      "isValid": false,
      "prompt": "Что из этого является осадочными горными породами?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Бехолдер"
        },
        {
          "text": "Мимик"
        },
        {
          "text": "Совомед"
        },
        {
          "text": "Студенистый куб"
        },
        {
          "text": "Лиловый червь"
        },
        {
          "text": "Свежеватель разума"
        },
        {
          "text": "Ржавник"
        },
        {
          "text": "Демогоргон"
        },
        {
          "text": "Мерцающий пёс"
        }
      ],
      "decoys": [
        {
          "text": "Урук-Хай"
        },
        {
          "text": "Мравий"
        },
        {
          "text": "Белый ходок"
        },
        {
          "text": "Граблон"
        },
        {
          "text": "Гиропрактор"
        },
        {
          "text": "Мольтра"
        }
      ],
      "category": "Игры",
      "id": "76799",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются монстрами из игры [i]\"Подземелья и драконы\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "бордовый"
        },
        {
          "text": "рыжий"
        },
        {
          "text": "томатный"
        },
        {
          "text": "киноварь"
        },
        {
          "text": "алый"
        },
        {
          "text": "свекольный"
        },
        {
          "text": "багровый"
        },
        {
          "text": "вишнёвый"
        },
        {
          "text": "брусничный"
        },
        {
          "text": "кардинал"
        }
      ],
      "decoys": [
        {
          "text": "лазурный"
        },
        {
          "text": "нефритовый"
        },
        {
          "text": "шартрез"
        },
        {
          "text": "бежевый"
        },
        {
          "text": "кобальтовый"
        }
      ],
      "category": "Искусство",
      "id": "76822",
      "isValid": false,
      "prompt": "Какие цвета являются оттенками красного?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "гелий"
        },
        {
          "text": "неон"
        },
        {
          "text": "аргон"
        },
        {
          "text": "криптон"
        },
        {
          "text": "ксенон"
        },
        {
          "text": "радон"
        }
      ],
      "decoys": [
        {
          "text": "углерод"
        },
        {
          "text": "нобелий"
        },
        {
          "text": "азот"
        },
        {
          "text": "унобтаний"
        },
        {
          "text": "адамантий"
        },
        {
          "text": "криптонит"
        }
      ],
      "category": "Наука и медицина",
      "id": "76823",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются благородными газами?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Живи и дай умереть[/i]"
        },
        {
          "text": "[i]Человек с золотым пистолетом[/i]"
        },
        {
          "text": "[i]Шпион, который меня любил[/i]"
        },
        {
          "text": "[i]Лунный гонщик[/i]"
        },
        {
          "text": "[i]Только для твоих глаз[/i]"
        },
        {
          "text": "[i]Осьминожка[/i]"
        },
        {
          "text": "[i]Вид на убийство[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Лицензия на убийство[/i]"
        },
        {
          "text": "[i]И целого мира мало[/i]"
        },
        {
          "text": "[i]Умри, но не сейчас[/i]"
        },
        {
          "text": "[i]Доктор Ноу[/i]"
        },
        {
          "text": "[i]Квант милосердия[/i]"
        },
        {
          "text": "[i]Казино «Рояль»[/i]"
        }
      ],
      "category": "Кино и ТВ",
      "id": "76824",
      "isValid": false,
      "prompt": "В каких из этих фильмов о Джеймсе Бонде снялся Роджер Мур?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Объект 22[/i]"
        },
        {
          "text": "[i]Белая студия[/i]"
        },
        {
          "text": "[i]Физики и лирики[/i]"
        },
        {
          "text": "[i]Любить нельзя воспитывать[/i]"
        },
        {
          "text": "[i]Мастера спорта[/i]"
        },
        {
          "text": "[i]Иновещание[/i]"
        },
        {
          "text": "[i]Сергей Стиллавин и его друзья[/i]"
        },
        {
          "text": "[i]Школьная программа для взрослых[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Вояж[/i]"
        },
        {
          "text": "[i]Казибота-Шоу[/i]"
        },
        {
          "text": "[i]Невзоровские среды[/i]"
        },
        {
          "text": "[i]Персонально ваш[/i]"
        }
      ],
      "category": "СМИ",
      "id": "76825",
      "isValid": false,
      "prompt": "Что из этого – настоящие программы на радиостанции [i]\"Маяк\"[/i]?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Подосиновик красный"
        },
        {
          "text": "Опёнок зимний"
        },
        {
          "text": "Боровик золотистый"
        },
        {
          "text": "Лисичка серая"
        },
        {
          "text": "Шампиньон обыкновенный"
        },
        {
          "text": "Подберёзовик болотный"
        },
        {
          "text": "Моховик красный"
        },
        {
          "text": "Подгруздок белый"
        },
        {
          "text": "Трюфель чёрный"
        },
        {
          "text": "Сыроежка жёлтая"
        }
      ],
      "decoys": [
        {
          "text": "Поганка бледная"
        },
        {
          "text": "Боровик прекрасный"
        },
        {
          "text": "Зонтик чешуйчатый"
        },
        {
          "text": "Мухомор пантерный"
        },
        {
          "text": "Свинушка тонкая"
        }
      ],
      "category": "Еда и напитки",
      "id": "76826",
      "isValid": false,
      "prompt": "Какие из этих грибов съедобны?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "H"
        },
        {
          "text": "K"
        },
        {
          "text": "L"
        },
        {
          "text": "M"
        },
        {
          "text": "N"
        },
        {
          "text": "P"
        },
        {
          "text": "W"
        },
        {
          "text": "'"
        }
      ],
      "decoys": [
        {
          "text": "Y"
        },
        {
          "text": "J"
        },
        {
          "text": "B"
        },
        {
          "text": "C"
        },
        {
          "text": "Q"
        },
        {
          "text": "\""
        }
      ],
      "category": "Языки",
      "id": "76827",
      "isValid": false,
      "prompt": "Какие символы есть в гавайском алфавите?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Luigi's Mansion[/i]"
        },
        {
          "text": "[i]Luigi's Hammer Toss Game[/i]"
        },
        {
          "text": "[i]New Super Luigi U.[/i]"
        },
        {
          "text": "[i]Luigi's Mansion Arcade[/i]"
        },
        {
          "text": "[i]Mario Bros.[/i]"
        },
        {
          "text": "[i]Dr. Luigi[/i]"
        },
        {
          "text": "[i]Mario Is Missing![/i]"
        },
        {
          "text": "[i]Mario Kart 8 Deluxe[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Super Mario 64[/i] (1996)"
        },
        {
          "text": "[i]Luigi's Blood Moon[/i]"
        },
        {
          "text": "[i]Super Luigi X[/i]"
        },
        {
          "text": "[i]Itsa Me, Mario's Twin Brother![/i]"
        },
        {
          "text": "[i]Baby Luigi 2[/i]"
        }
      ],
      "category": "Игры",
      "id": "76851",
      "isValid": false,
      "prompt": "В каких играх Nintendo присутствует Луиджи?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "берёза"
        },
        {
          "text": "мысль"
        },
        {
          "text": "ветер"
        },
        {
          "text": "деревня"
        },
        {
          "text": "снегирь"
        },
        {
          "text": "озеро"
        },
        {
          "text": "свеча"
        },
        {
          "text": "меч"
        },
        {
          "text": "воин"
        },
        {
          "text": "зло"
        }
      ],
      "decoys": [
        {
          "text": "валюта"
        },
        {
          "text": "газета"
        },
        {
          "text": "дуэль"
        },
        {
          "text": "магазин"
        },
        {
          "text": "планшет"
        }
      ],
      "category": "Языки",
      "id": "76852",
      "isValid": false,
      "prompt": "Какие из этих слов являются исконно русскими?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Обыкновенные губки"
        },
        {
          "text": "Морские звёзды"
        },
        {
          "text": "Головоногие"
        },
        {
          "text": "Высшие раки"
        },
        {
          "text": "Млекопитающие"
        },
        {
          "text": "Лучепёрые рыбы"
        }
      ],
      "decoys": [
        {
          "text": "Жаброногие"
        },
        {
          "text": "Земноводные"
        },
        {
          "text": "Морские ежи"
        },
        {
          "text": "Хрящевые рыбы"
        },
        {
          "text": "Карпоеды"
        },
        {
          "text": "Ракушковые"
        }
      ],
      "category": "Животные",
      "id": "76853",
      "isValid": false,
      "prompt": "К каким таксономическим классам относятся ГЛАВНЫЕ персонажи мультсериала [i]\"Губка Боб Квадратные Штаны\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Мона Лиза[/i]"
        },
        {
          "text": "[i]Тайная вечеря[/i]"
        },
        {
          "text": "[i]Рождение Венеры[/i]"
        },
        {
          "text": "[i]Сотворение Адама[/i]"
        },
        {
          "text": "[i]Афинская школа[/i]"
        },
        {
          "text": "[i]Страшный суд[/i]"
        },
        {
          "text": "[i]Весна[/i]"
        },
        {
          "text": "[i]Витрувианский человек[/i]"
        },
        {
          "text": "[i]Сад земных наслаждений[/i]"
        },
        {
          "text": "[i]Портрет четы Арнольфини[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Американская готика[/i]"
        },
        {
          "text": "[i]Звёздная ночь[/i]"
        },
        {
          "text": "[i]Крик[/i]"
        },
        {
          "text": "[i]Возвращение блудного сына[/i]"
        },
        {
          "text": "[i]Девушка с жемчужной серёжкой[/i]"
        },
        {
          "text": "[i]Человек в высоком замке[/i]"
        }
      ],
      "category": "Искусство",
      "id": "76854",
      "isValid": false,
      "prompt": "Какие произведения искусства созданы в Эпоху Возрождения?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Ворона и лисица[/i]"
        },
        {
          "text": "[i]Дуб и трость[/i]"
        },
        {
          "text": "[i]Осёл и соловей[/i]"
        },
        {
          "text": "[i]Роща и огонь[/i]"
        },
        {
          "text": "[i]Мартышка и очки[/i]"
        },
        {
          "text": "[i]Волк и ягнёнок[/i]"
        },
        {
          "text": "[i]Чиж и ёж[/i]"
        },
        {
          "text": "[i]Стрекоза и муравей[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Муха и пчела[/i]"
        },
        {
          "text": "[i]Кирпич и льдина[/i]"
        },
        {
          "text": "[i]Заяц и черепаха[/i]"
        },
        {
          "text": "[i]Кукушка и скворец[/i]"
        },
        {
          "text": "[i]Коты и мыши[/i]"
        }
      ],
      "category": "Литература",
      "id": "76863",
      "isValid": false,
      "prompt": "Какие из этих басен написал Иван Крылов?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "акрил"
        },
        {
          "text": "масло"
        },
        {
          "text": "акварель"
        },
        {
          "text": "гуашь"
        },
        {
          "text": "воск"
        },
        {
          "text": "мел"
        },
        {
          "text": "эмаль"
        },
        {
          "text": "латекс"
        }
      ],
      "decoys": [
        {
          "text": "ганаш"
        },
        {
          "text": "светотень"
        },
        {
          "text": "газ"
        },
        {
          "text": "кетчуп"
        }
      ],
      "category": "Искусство",
      "id": "76880",
      "isValid": false,
      "prompt": "Что из этого является материалом для рисования?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "центральный резец верхней челюсти"
        },
        {
          "text": "боковой резец верхней челюсти"
        },
        {
          "text": "клык верхней челюсти"
        },
        {
          "text": "первый премоляр верхней челюсти"
        },
        {
          "text": "второй премоляр верхней челюсти"
        },
        {
          "text": "первый моляр верхней челюсти"
        },
        {
          "text": "центральный резец нижней челюсти"
        },
        {
          "text": "клык нижней челюсти"
        },
        {
          "text": "третий моляр нижней челюсти"
        },
        {
          "text": "второй моляр нижней челюсти"
        },
        {
          "text": "второй премоляр нижней челюсти"
        }
      ],
      "decoys": [
        {
          "text": "верхняя челюсть нижней челюсти"
        },
        {
          "text": "третий зуб мудрости нижней челюсти"
        },
        {
          "text": "волчий зуб"
        },
        {
          "text": "большой зуб верхней челюсти"
        },
        {
          "text": "зуб глупости нижней челюсти"
        },
        {
          "text": "указательный резец нижней челюсти"
        }
      ],
      "category": "Анатомия",
      "id": "76883",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются названиями существующих зубов в человеческом рту?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "BAFTA"
        },
        {
          "text": "Оскар"
        },
        {
          "text": "Сезар"
        },
        {
          "text": "Кинонаграда MTV"
        },
        {
          "text": "Золотой телёнок"
        },
        {
          "text": "Золотой глобус"
        },
        {
          "text": "Золотая пальмовая ветвь"
        },
        {
          "text": "Золотой жук"
        },
        {
          "text": "Тони"
        },
        {
          "text": "Гойя"
        },
        {
          "text": "Эмми"
        }
      ],
      "decoys": [
        {
          "text": "Грэмми"
        },
        {
          "text": "Золотой баран"
        },
        {
          "text": "Премия Дарвина"
        },
        {
          "text": "Приз Хайсмана"
        }
      ],
      "category": "Кино и ТВ",
      "id": "76908",
      "isValid": false,
      "prompt": "Какие из этих наград можно получить за блестящую актёрскую игру?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Бишкек"
        },
        {
          "text": "Ош"
        },
        {
          "text": "Нарын"
        },
        {
          "text": "Джалал-Абад"
        },
        {
          "text": "Каракол"
        },
        {
          "text": "Токмок"
        },
        {
          "text": "Балыкчы"
        },
        {
          "text": "Талас"
        }
      ],
      "decoys": [
        {
          "text": "Туркменабад"
        },
        {
          "text": "Фергана"
        },
        {
          "text": "Актобе"
        },
        {
          "text": "Караганда"
        },
        {
          "text": "Самарканд"
        },
        {
          "text": "Кандагар"
        }
      ],
      "category": "География",
      "id": "76909",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются городами Киргизии?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Лев, Колдунья и Платяной шкаф[/i]"
        },
        {
          "text": "[i]Принц Каспиан[/i]"
        },
        {
          "text": "[i]Покоритель Зари, или Плавание на край света[/i]"
        },
        {
          "text": "[i]Серебряное кресло[/i]"
        },
        {
          "text": "[i]Конь и его мальчик[/i]"
        },
        {
          "text": "[i]Племянник чародея[/i]"
        },
        {
          "text": "[i]Последняя битва[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Янтарный телескоп[/i]"
        },
        {
          "text": "[i]Мартин Воитель[/i]"
        },
        {
          "text": "[i]Поход Матиаса[/i]"
        },
        {
          "text": "[i]Меч Предназначения[/i]"
        },
        {
          "text": "[i]Кот, проходящий сквозь стены[/i]"
        }
      ],
      "category": "Литература",
      "id": "76915",
      "isValid": false,
      "prompt": "Какие книги относятся к книжной гепталогии [i]\"Хроники Нарнии\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "педаль"
        },
        {
          "text": "тормоз"
        },
        {
          "text": "кассета"
        },
        {
          "text": "вилка"
        },
        {
          "text": "руль"
        },
        {
          "text": "цепь"
        },
        {
          "text": "ниппель"
        },
        {
          "text": "каретка"
        },
        {
          "text": "манетка"
        }
      ],
      "decoys": [
        {
          "text": "трубка"
        },
        {
          "text": "цветок"
        },
        {
          "text": "маска"
        }
      ],
      "category": "Транспорт",
      "id": "76928",
      "isValid": false,
      "prompt": "Что из перечисленного является частью велосипеда?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Ритм 122[/i]"
        },
        {
          "text": "[i]Имя 505[/i]"
        },
        {
          "text": "[i]Песня 404[/i]"
        },
        {
          "text": "[i]Е, Бой[/i]"
        },
        {
          "text": "[i]ТОП[/i]"
        },
        {
          "text": "[i]Лох[/i]"
        },
        {
          "text": "[i]Навсегда/Никогда[/i]"
        },
        {
          "text": "[i]Скачать бесплатно[/i]"
        },
        {
          "text": "[i]Навернопотомучто[/i]"
        },
        {
          "text": "[i]Кафель[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Чумачечая весна[/i]"
        },
        {
          "text": "[i]На раЁне[/i]"
        },
        {
          "text": "[i]Не матюкайся[/i]"
        },
        {
          "text": "[i]Vitamin D[/i]"
        },
        {
          "text": "[i]Синими, жёлтыми, красными[/i]"
        }
      ],
      "category": "Музыка",
      "id": "76931",
      "isValid": false,
      "prompt": "Какие синглы исполняла группа [i]\"Время и Стекло\"[/i]?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Токио"
        },
        {
          "text": "Лиссабон"
        },
        {
          "text": "Берлин"
        },
        {
          "text": "Найроби"
        },
        {
          "text": "Стокгольм"
        },
        {
          "text": "Хельсинки"
        },
        {
          "text": "Осло"
        }
      ],
      "decoys": [
        {
          "text": "Канберра"
        },
        {
          "text": "Париж"
        },
        {
          "text": "Амстердам"
        },
        {
          "text": "Дублин"
        },
        {
          "text": "Копенгаген"
        }
      ],
      "category": "Кино и ТВ",
      "id": "76941",
      "isValid": false,
      "prompt": "Какие псевдонимы носят персонажи первых двух сезонов [i]\"Бумажного дома\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "пончик"
        },
        {
          "text": "эклер"
        },
        {
          "text": "имбирный пряник"
        },
        {
          "text": "леденец"
        },
        {
          "text": "маршмэллоу"
        },
        {
          "text": "пирог"
        },
        {
          "text": "желейные бобы"
        },
        {
          "text": "нуга"
        },
        {
          "text": "орео"
        }
      ],
      "decoys": [
        {
          "text": "пахлава"
        },
        {
          "text": "тирамису"
        },
        {
          "text": "пудинг"
        },
        {
          "text": "торт"
        },
        {
          "text": "сникерс"
        }
      ],
      "category": "Технологии",
      "id": "76955",
      "isValid": false,
      "prompt": "Какие из этих сладостей были кодовыми именами версий Android?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "кница"
        },
        {
          "text": "киль"
        },
        {
          "text": "палуба"
        },
        {
          "text": "планширь"
        },
        {
          "text": "форштевень"
        },
        {
          "text": "ярмо"
        },
        {
          "text": "корма"
        }
      ],
      "decoys": [
        {
          "text": "приводной вал"
        },
        {
          "text": "апсель"
        },
        {
          "text": "грот-мачта"
        },
        {
          "text": "оружейный порт"
        },
        {
          "text": "кливер"
        },
        {
          "text": "бассейн"
        }
      ],
      "category": "Транспорт",
      "id": "76957",
      "isValid": false,
      "prompt": "Что из этого может сломаться в вашем каноэ?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "перистые"
        },
        {
          "text": "перисто-слоистые"
        },
        {
          "text": "перисто-кучевые"
        },
        {
          "text": "высококучевые"
        },
        {
          "text": "высокослоистые"
        },
        {
          "text": "слоисто-дождевые"
        },
        {
          "text": "кучевые"
        },
        {
          "text": "слоистые"
        },
        {
          "text": "слоисто-кучевые"
        },
        {
          "text": "лентикулярные"
        }
      ],
      "decoys": [
        {
          "text": "перпендикулярные"
        },
        {
          "text": "пушистые"
        },
        {
          "text": "химические"
        },
        {
          "text": "пористые"
        },
        {
          "text": "грушевидные"
        }
      ],
      "category": "Наука и медицина",
      "id": "76958",
      "isValid": false,
      "prompt": "Что из этого является существующим видом облаков?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Эш из [i]\"Чужого\"[/i]"
        },
        {
          "text": "ГЛаДОС"
        },
        {
          "text": "Альтрон"
        },
        {
          "text": "Скайнет"
        },
        {
          "text": "Номер 5 из [i]\"Короткого замыкания\"[/i]"
        },
        {
          "text": "Дейта из [i]\"Звёздного пути: Следующее поколение\"[/i]"
        },
        {
          "text": "ВАЛЛ-И"
        },
        {
          "text": "Саманта из [i]\"Она\"[/i]"
        },
        {
          "text": "HAL 9000"
        }
      ],
      "decoys": [
        {
          "text": "Amazon Alexa"
        },
        {
          "text": "Рипли из [i]\"Чужого\"[/i]"
        },
        {
          "text": "Кидзуна Аи"
        },
        {
          "text": "Маргарет Тэтчер из [i]\"Железной леди\"[/i]"
        },
        {
          "text": "Робот Фёдор"
        }
      ],
      "category": "Поп-культура",
      "id": "76960",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются ВЫМЫШЛЕННЫМИ искусственными интеллектами?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Нифльхейм"
        },
        {
          "text": "Мидгард"
        },
        {
          "text": "Асгард"
        },
        {
          "text": "Ванахейм"
        },
        {
          "text": "Ётунхейм"
        },
        {
          "text": "Муспельхейм"
        },
        {
          "text": "Юсальфхейм"
        },
        {
          "text": "Свартальвхейм"
        },
        {
          "text": "Хель"
        }
      ],
      "decoys": [
        {
          "text": "Олимпус"
        },
        {
          "text": "Сондхейм"
        },
        {
          "text": "Рагнарёк"
        }
      ],
      "category": "Литература",
      "id": "77202",
      "isValid": false,
      "prompt": "Что из этого является девятью мирами вселенной в скандинавской мифологии?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "чеснок"
        },
        {
          "text": "осиновый кол"
        },
        {
          "text": "крест"
        },
        {
          "text": "святая вода"
        },
        {
          "text": "обезглавливание"
        },
        {
          "text": "солнечный свет"
        },
        {
          "text": "не приглашать в дом"
        },
        {
          "text": "серебро"
        }
      ],
      "decoys": [
        {
          "text": "американский флаг"
        },
        {
          "text": "вино"
        },
        {
          "text": "алмаз"
        },
        {
          "text": "зрительный контакт"
        },
        {
          "text": "звуки скрипки"
        },
        {
          "text": "загадки"
        }
      ],
      "category": "Поп-культура",
      "id": "77279",
      "isValid": false,
      "prompt": "Какие из этих вариантов известны как традиционные средства борьбы с вампирами?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "дневник"
        },
        {
          "text": "кольцо"
        },
        {
          "text": "чаша"
        },
        {
          "text": "диадема"
        },
        {
          "text": "медальон"
        },
        {
          "text": "змея"
        },
        {
          "text": "Гарри Поттер"
        }
      ],
      "decoys": [
        {
          "text": "метла"
        },
        {
          "text": "сова"
        },
        {
          "text": "волшебная шляпа"
        },
        {
          "text": "котёл с пивом"
        },
        {
          "text": "футболка-невидимка"
        },
        {
          "text": "волшебная палочка"
        }
      ],
      "category": "Литература",
      "id": "77299",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются крестражами Волан-де-морта из [i]\"Гарри Поттера\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Великая китайская стена"
        },
        {
          "text": "Статуя Христа-Искупителя"
        },
        {
          "text": "Мачу-Пикчу"
        },
        {
          "text": "Чичен-Ица"
        },
        {
          "text": "Колизей"
        },
        {
          "text": "Тадж-Махал"
        },
        {
          "text": "Петра"
        }
      ],
      "decoys": [
        {
          "text": "Сиднейский оперный театр"
        },
        {
          "text": "Истуканы острова Пасхи"
        },
        {
          "text": "Эйфелева башня"
        },
        {
          "text": "Диснейленд"
        },
        {
          "text": "Красная площадь"
        }
      ],
      "category": "География",
      "id": "77335",
      "isValid": false,
      "prompt": "Какие достопримечательности считаются [i]Новыми семью чудесами света[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Огненный"
        },
        {
          "text": "Водный"
        },
        {
          "text": "Каменный"
        },
        {
          "text": "Электрический"
        },
        {
          "text": "Психический"
        },
        {
          "text": "Ледяной"
        },
        {
          "text": "Боевой"
        },
        {
          "text": "Призрачный"
        },
        {
          "text": "Драконий"
        },
        {
          "text": "Волшебный"
        },
        {
          "text": "Ядовитый"
        },
        {
          "text": "Нормальный"
        }
      ],
      "decoys": [
        {
          "text": "Кофейный"
        },
        {
          "text": "Спящий"
        },
        {
          "text": "Неуклюжий"
        },
        {
          "text": "Пожилой"
        },
        {
          "text": "Марсианский"
        },
        {
          "text": "Бумажный"
        }
      ],
      "category": "Игры",
      "id": "77354",
      "isValid": false,
      "prompt": "Какие типы являются официальными типами покемонов?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Лимонный шербет"
        },
        {
          "text": "Апельсиновый шербет"
        },
        {
          "text": "Малиновый шербет"
        },
        {
          "text": "Персик"
        },
        {
          "text": "Шоколад и мята"
        },
        {
          "text": "Кофе"
        },
        {
          "text": "Вишнёвый макарон"
        },
        {
          "text": "Французская ваниль"
        },
        {
          "text": "Чёрный грецкий орех"
        },
        {
          "text": "Перечная мята"
        },
        {
          "text": "Бордовая вишня"
        },
        {
          "text": "Клубника"
        },
        {
          "text": "Банановая помадка и орехи"
        }
      ],
      "decoys": [
        {
          "text": "Карамелевый трюфель"
        },
        {
          "text": "Конфетти"
        },
        {
          "text": "Королевский шоколадный мусс"
        },
        {
          "text": "Маракуйя"
        },
        {
          "text": "Пралине"
        },
        {
          "text": "Радужный шербет"
        }
      ],
      "category": "Еда и напитки",
      "id": "77355",
      "isValid": false,
      "prompt": "Какие вкусы числились среди 31 оригинального вкуса [i]Baskin-Robbins[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "40 человек"
        },
        {
          "text": "корова"
        },
        {
          "text": "бык"
        },
        {
          "text": "мясник"
        },
        {
          "text": "телега"
        },
        {
          "text": "дуга"
        },
        {
          "text": "метла"
        },
        {
          "text": "кочерга"
        },
        {
          "text": "церковь"
        },
        {
          "text": "дом"
        },
        {
          "text": "кузница"
        },
        {
          "text": "кузнец"
        }
      ],
      "decoys": [
        {
          "text": "комбикорм"
        },
        {
          "text": "кальмары"
        },
        {
          "text": "одна ложка творога"
        },
        {
          "text": "грязь"
        },
        {
          "text": "попкорн"
        },
        {
          "text": "сельдерей"
        }
      ],
      "category": "Литература",
      "id": "77356",
      "isValid": false,
      "prompt": "Кого или что съел Робин Бобин Барабек - персонаж английской песенки (в переводе Корнея Чуковского)?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "чашка"
        },
        {
          "text": "канделябр"
        },
        {
          "text": "чайник"
        },
        {
          "text": "метёлка"
        },
        {
          "text": "шкаф"
        },
        {
          "text": "каминные часы"
        }
      ],
      "decoys": [
        {
          "text": "расчёска"
        },
        {
          "text": "арфа"
        },
        {
          "text": "кресло"
        },
        {
          "text": "ложка"
        },
        {
          "text": "тарелка"
        },
        {
          "text": "вешалка"
        }
      ],
      "category": "Анимация и комиксы",
      "id": "77357",
      "isValid": false,
      "prompt": "Какие персонажи диснеевского мультфильма [i]\"Красавица и Чудовище\"[/i] разговаривали?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "пчеловод"
        },
        {
          "text": "мастер боевых искусств"
        },
        {
          "text": "шеф-повар"
        },
        {
          "text": "художественная гимнастка"
        },
        {
          "text": "ветеринар"
        },
        {
          "text": "карьеристка"
        },
        {
          "text": "астронавт"
        },
        {
          "text": "пожарный"
        }
      ],
      "decoys": [
        {
          "text": "смотритель маяка"
        },
        {
          "text": "библиотекарь"
        },
        {
          "text": "вегетарианец"
        },
        {
          "text": "стоматолог"
        },
        {
          "text": "египтолог"
        },
        {
          "text": "профессиональный игрок в крокет"
        }
      ],
      "category": "Компании и бренды",
      "id": "77638",
      "isValid": false,
      "prompt": "Какими родами деятельности официально занималась Барби?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Михаил Берлиоз и Иван Бездомный ведут разговор об Иисусе Христе"
        },
        {
          "text": "Иван Бездомный попадает в психиатрическую лечебницу"
        },
        {
          "text": "Арестованного Иешуа судят за призыв к разрушению храма"
        },
        {
          "text": "Азазелло приглашает Маргариту на бал к Воланду"
        },
        {
          "text": "Иешуа просит Воланда подарить Мастеру и Маргарите покой"
        },
        {
          "text": "Во время сеанса чёрной магии на голову зрителям падают деньги"
        },
        {
          "text": "Маргарита летит на бал на щетке"
        },
        {
          "text": "Кот Бегемот отрывает голову Бенгальскому"
        },
        {
          "text": "Воланд произносит фразу \"Рукописи не горят\""
        },
        {
          "text": "Никанора Босого арестовывают за хранение долларов"
        },
        {
          "text": "Иван Бездомный становится профессором философии"
        },
        {
          "text": "На балу Воланд пьёт из чаши, сделанной из черепа Берлиоза"
        }
      ],
      "decoys": [
        {
          "text": "Воланд отправляет Степана Лиходеева в Стамбул"
        },
        {
          "text": "Михаил Берлиоз поскальзывается на разлитом оливковом масле"
        },
        {
          "text": "Григорий Римский превращается в вампира"
        },
        {
          "text": "После бала Воланд дарит Маргарите драгоценные часы"
        },
        {
          "text": "Маргарита выигрывает в лотерею"
        }
      ],
      "category": "Литература",
      "id": "77639",
      "isValid": false,
      "prompt": "Какие из этих событий происходят в книге [i]\"Мастер и Маргарита\"[/i] Михаила Булгакова?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "сверчки"
        },
        {
          "text": "гиена"
        },
        {
          "text": "лошадь и телега"
        },
        {
          "text": "поцелуй"
        },
        {
          "text": "домашняя собака"
        },
        {
          "text": "смех"
        },
        {
          "text": "трактор"
        },
        {
          "text": "огонь"
        },
        {
          "text": "дикая собака"
        }
      ],
      "decoys": [
        {
          "text": "пукающая подмышка"
        },
        {
          "text": "лопающийся шар"
        },
        {
          "text": "гопники"
        },
        {
          "text": "запекание хлеба"
        },
        {
          "text": "Стив Бушеми"
        },
        {
          "text": "ребёнок, впервые играющий на скрипке"
        }
      ],
      "category": "Наука и медицина",
      "id": "77643",
      "isValid": false,
      "prompt": "Какие звуки присутствуют на золотой пластинке \"Вояджера\", предназначенной для внеземных цивилизаций?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Ямайка"
        },
        {
          "text": "Сан-Тропе"
        },
        {
          "text": "Америка"
        },
        {
          "text": "Европа"
        },
        {
          "text": "Азия"
        },
        {
          "text": "Китай"
        },
        {
          "text": "Куба"
        },
        {
          "text": "Майами"
        },
        {
          "text": "Рига"
        }
      ],
      "decoys": [
        {
          "text": "Австралия"
        },
        {
          "text": "Гималаи"
        },
        {
          "text": "Никарагуа"
        },
        {
          "text": "Милан"
        },
        {
          "text": "Техас"
        }
      ],
      "category": "Музыка",
      "id": "77644",
      "isValid": false,
      "prompt": "Какие географические локации упоминаются в песне [i]Дискотеки Аварии[/i] [i]\"Опа!\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Кинг Конг"
        },
        {
          "text": "Мегалон"
        },
        {
          "text": "Габара"
        },
        {
          "text": "Титанозавр"
        },
        {
          "text": "Кинг Сизар"
        },
        {
          "text": "Космический Годзилла"
        },
        {
          "text": "Мехагодзилла"
        },
        {
          "text": "Мотра"
        },
        {
          "text": "Кинг Гидора"
        }
      ],
      "decoys": [
        {
          "text": "Королева Пенелопа"
        },
        {
          "text": "Ящерозоид"
        },
        {
          "text": "Цербер"
        },
        {
          "text": "Когтемастер"
        },
        {
          "text": "Бамбр"
        },
        {
          "text": "Бизарро Годзилла"
        }
      ],
      "category": "Кино и ТВ",
      "id": "77645",
      "isValid": false,
      "prompt": "Какие из этих монстров сражались с Годзиллой?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Фермий"
        },
        {
          "text": "Эйнштейний"
        },
        {
          "text": "Оганессон"
        },
        {
          "text": "Кюрий"
        },
        {
          "text": "Менделевий"
        },
        {
          "text": "Сиборгий"
        },
        {
          "text": "Резерфордий"
        }
      ],
      "decoys": [
        {
          "text": "Углерод"
        },
        {
          "text": "Вибраниум"
        },
        {
          "text": "Криптон"
        },
        {
          "text": "Вашингтоний"
        },
        {
          "text": "Унобтаний"
        }
      ],
      "category": "Наука и медицина",
      "id": "77646",
      "isValid": false,
      "prompt": "Какие химические элементы названы в честь реальных людей?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Элан Слизибаггано"
        },
        {
          "text": "Джек Поркинс"
        },
        {
          "text": "IG-88"
        },
        {
          "text": "КК-2224"
        },
        {
          "text": "Ки-Ади-Мунди"
        },
        {
          "text": "Тарффул"
        },
        {
          "text": "Уот Тамбор"
        },
        {
          "text": "Понда Баба"
        },
        {
          "text": "R4-D4"
        },
        {
          "text": "Йаддль"
        }
      ],
      "decoys": [
        {
          "text": "HAL 9000"
        },
        {
          "text": "Лорд Шлем"
        },
        {
          "text": "Капитан Киррахе"
        },
        {
          "text": "Арктус"
        },
        {
          "text": "Люк Скайуотер"
        },
        {
          "text": "Граф Фенринг"
        }
      ],
      "category": "Кино и ТВ",
      "id": "77657",
      "isValid": false,
      "prompt": "Какие персонажи встречаются во вселенной [i]\"Звёздных войн\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Принцесса на горошине[/i]"
        },
        {
          "text": "[i]Снежная королева[/i]"
        },
        {
          "text": "[i]Русалочка[/i]"
        },
        {
          "text": "[i]Гадкий утёнок[/i]"
        },
        {
          "text": "[i]Стойкий оловянный солдатик[/i]"
        },
        {
          "text": "[i]Новое платье короля[/i]"
        },
        {
          "text": "[i]Девочка со спичками[/i]"
        },
        {
          "text": "[i]Дюймовочка[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Волк и семеро козлят[/i]"
        },
        {
          "text": "[i]Двенадцать братьев[/i]"
        },
        {
          "text": "[i]Бременские музыканты[/i]"
        },
        {
          "text": "[i]Гретель и Гензель[/i]"
        }
      ],
      "category": "Литература",
      "id": "77670",
      "isValid": false,
      "prompt": "Какие из этих сказок написал Ганс Христиан Андерсен?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Денис Косяков"
        },
        {
          "text": "Эдуард Мацаберидзе"
        },
        {
          "text": "Руслан Белый"
        },
        {
          "text": "Костя Пушкин"
        },
        {
          "text": "Алексей Смирнов"
        },
        {
          "text": "Лёня Махно"
        },
        {
          "text": "Андрей Родных"
        },
        {
          "text": "Антон Иванов"
        },
        {
          "text": "Роман Постовалов"
        }
      ],
      "decoys": [
        {
          "text": "Илья Соболев"
        },
        {
          "text": "Таир Мамедов"
        },
        {
          "text": "Стас Старовойтов"
        },
        {
          "text": "Артур Чапарян"
        },
        {
          "text": "Демис Карибидис"
        },
        {
          "text": "Евгений Синяков"
        }
      ],
      "category": "Кино и ТВ",
      "id": "77671",
      "isValid": false,
      "prompt": "Какие люди были постоянными гостями шоу [i]\"Убойной ночи\"[/i]?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Кит Ричардс"
        },
        {
          "text": "Чарли Уоттс"
        },
        {
          "text": "Мик Джаггер"
        },
        {
          "text": "Мик Тейлор"
        },
        {
          "text": "Брайан Джонс"
        },
        {
          "text": "Ронни Вуд"
        },
        {
          "text": "Билл Уаймен"
        }
      ],
      "decoys": [
        {
          "text": "Кит Робертс"
        },
        {
          "text": "Мик Джонс"
        },
        {
          "text": "Чарли Паркер"
        },
        {
          "text": "Ронни Рей"
        },
        {
          "text": "Грэм Парсонс"
        }
      ],
      "category": "Музыка",
      "id": "77673",
      "isValid": false,
      "prompt": "Кто состоит или состоял в группе [i]The Rolling Stones[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Дания"
        },
        {
          "text": "Польша"
        },
        {
          "text": "Чехия"
        },
        {
          "text": "Швейцария"
        },
        {
          "text": "Австрия"
        },
        {
          "text": "Франция"
        },
        {
          "text": "Бельгия"
        },
        {
          "text": "Люксембург"
        },
        {
          "text": "Нидерланды"
        }
      ],
      "decoys": [
        {
          "text": "Венгрия"
        },
        {
          "text": "Австралия"
        },
        {
          "text": "Эстония"
        },
        {
          "text": "Испания"
        },
        {
          "text": "Лихтенштейн"
        }
      ],
      "category": "География",
      "id": "77674",
      "isValid": false,
      "prompt": "Какие страны граничат с Германией?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Бодрое утро[/i] (MTV Россия)"
        },
        {
          "text": "[i]Народный артист[/i] (Россия-1)"
        },
        {
          "text": "[i]Цирк со звёздами[/i] (Первый)"
        },
        {
          "text": "[i]Пирамида[/i] (Россия-1)"
        },
        {
          "text": "[i]Тотальное шоу[/i] (MTV Россия)"
        },
        {
          "text": "[i]Стенка на стенку[/i] (Первый)"
        }
      ],
      "decoys": [
        {
          "text": "[i]Кулинарный поединок[/i] (НТВ)"
        },
        {
          "text": "[i]Россия рулит![/i] (НТВ)"
        },
        {
          "text": "[i]Кто умнее пятиклассника?[/i] (СТС)"
        },
        {
          "text": "[i]Видеобитва[/i] (СТС)"
        },
        {
          "text": "[i]Вышка[/i] (Первый)"
        },
        {
          "text": "[i]Вместе с дельфинами[/i] (Первый)"
        }
      ],
      "category": "Кино и ТВ",
      "id": "77677",
      "isValid": false,
      "prompt": "Какие телепередачи вёл Иван Ургант?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Новый Южный Уэльс"
        },
        {
          "text": "Квинсленд"
        },
        {
          "text": "Виктория"
        },
        {
          "text": "Тасмания"
        },
        {
          "text": "Южная Австралия"
        },
        {
          "text": "Западная Австралия"
        }
      ],
      "decoys": [
        {
          "text": "Восточная Австралия"
        },
        {
          "text": "Род-Айленд"
        },
        {
          "text": "Нижняя Калифорния"
        },
        {
          "text": "Манитоба"
        },
        {
          "text": "Новая Шотландия"
        },
        {
          "text": "Мэриленд"
        }
      ],
      "category": "География",
      "id": "77678",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются штатами Австралии?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Bumble"
        },
        {
          "text": "Tinder"
        },
        {
          "text": "Hinge"
        },
        {
          "text": "Grindr"
        },
        {
          "text": "Her"
        },
        {
          "text": "Badoo"
        },
        {
          "text": "Match"
        }
      ],
      "decoys": [
        {
          "text": "Vespa"
        },
        {
          "text": "Paisley"
        },
        {
          "text": "Gasp"
        },
        {
          "text": "Slop"
        },
        {
          "text": "Qatar"
        },
        {
          "text": "Soup"
        }
      ],
      "category": "Интернет",
      "id": "77679",
      "isValid": false,
      "prompt": "Что из этого является реально существующими приложениями для знакомств?",
      "us": false,
      "x": true
    },
    {
      "answers": [
        {
          "text": "Чарли Бакет"
        },
        {
          "text": "Дедушка Джо"
        },
        {
          "text": "Майк Тиви"
        },
        {
          "text": "Август Глуп"
        },
        {
          "text": "Верука Солт"
        },
        {
          "text": "Виолетта Боригард"
        },
        {
          "text": "Артур Слагворт"
        },
        {
          "text": "Дедушка Джордж"
        }
      ],
      "decoys": [
        {
          "text": "Вероника Солт"
        },
        {
          "text": "Чарли Баскин"
        },
        {
          "text": "Дедушка Билл"
        },
        {
          "text": "Себастьян Слап"
        },
        {
          "text": "Георгина Враппер"
        }
      ],
      "category": "Кино и ТВ",
      "id": "77680",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются персонажами фильма [i]\"Вилли Вонка и шоколадная фабрика\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "ножницы"
        },
        {
          "text": "вязальные спицы"
        },
        {
          "text": "рогатка"
        },
        {
          "text": "дезодорант"
        },
        {
          "text": "отбеливатель"
        },
        {
          "text": "банка с мёдом"
        },
        {
          "text": "зубная паста"
        },
        {
          "text": "бенгальские огни"
        }
      ],
      "decoys": [
        {
          "text": "детское питание"
        },
        {
          "text": "ноутбук"
        },
        {
          "text": "банан"
        },
        {
          "text": "фотоаппарат"
        },
        {
          "text": "электронные сигареты"
        },
        {
          "text": "внешние аккумуляторы"
        }
      ],
      "category": "\"Факты",
      "id": "77683",
      "isValid": false,
      "prompt": "Что из этого состоянием на 2020 год НЕЛЬЗЯ проносить с собой в ручную кладь на борт самолёта \"Аэрофлот\"?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Сахама"
        },
        {
          "text": "Охос-дель-Саладо"
        },
        {
          "text": "Монте-Писсис"
        },
        {
          "text": "Чимборасо"
        },
        {
          "text": "Алтар"
        },
        {
          "text": "Демавенд"
        },
        {
          "text": "Мерфи"
        }
      ],
      "decoys": [
        {
          "text": "Везувий"
        },
        {
          "text": "Фудзияма"
        },
        {
          "text": "Тамбора"
        },
        {
          "text": "Камерун"
        },
        {
          "text": "Эребус"
        },
        {
          "text": "Тейде"
        }
      ],
      "category": "География",
      "id": "77684",
      "isValid": false,
      "prompt": "Какие из этих вулканов являются потухшими?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "улитка"
        },
        {
          "text": "черепаха"
        },
        {
          "text": "мышь"
        },
        {
          "text": "лягушка"
        },
        {
          "text": "кролик"
        },
        {
          "text": "рыба"
        },
        {
          "text": "кот"
        }
      ],
      "decoys": [
        {
          "text": "свинья"
        },
        {
          "text": "ящерица"
        },
        {
          "text": "попугай"
        },
        {
          "text": "лиса"
        },
        {
          "text": "белка"
        },
        {
          "text": "канарейка"
        }
      ],
      "category": "Животные",
      "id": "77687",
      "isValid": false,
      "prompt": "Какие из этих животных побывали в космосе?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Страна чудес[/i]"
        },
        {
          "text": "[i]День радио[/i]"
        },
        {
          "text": "[i]Быстрее, чем кролики[/i]"
        },
        {
          "text": "[i]О чём ещё говорят мужчины[/i]"
        },
        {
          "text": "[i]Громкая связь[/i]"
        },
        {
          "text": "[i]День выборов[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]День независимости[/i]"
        },
        {
          "text": "[i]Дедушка моей мечты[/i]"
        },
        {
          "text": "[i]Кухня в Париже[/i]"
        },
        {
          "text": "[i]Ёлки 1914[/i]"
        },
        {
          "text": "[i]Каникулы президента[/i]"
        },
        {
          "text": "[i]Плюс один[/i]"
        }
      ],
      "category": "Кино и ТВ",
      "id": "77689",
      "isValid": false,
      "prompt": "В каких фильмах играет [i]Квартет И[/i]?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "жить офигенно"
        },
        {
          "text": "не быть покусанным злыми собаками"
        },
        {
          "text": "деньги в конверте"
        },
        {
          "text": "личный водитель и большая машина"
        },
        {
          "text": "чтобы не было смерти"
        },
        {
          "text": "домашние тапки с загнутыми носами"
        }
      ],
      "decoys": [
        {
          "text": "жить в месте, НЕ похожем на США"
        },
        {
          "text": "встретить старость в Париже"
        },
        {
          "text": "быть ведущим [i]\"Comedy Club\"[/i]"
        },
        {
          "text": "пресс, как у баскетболистов"
        },
        {
          "text": "чтобы картриджи в принтере не кончались"
        },
        {
          "text": "большая тусовка в Барвихе"
        }
      ],
      "category": "Музыка",
      "id": "77713",
      "isValid": false,
      "prompt": "Что хочет Павел Воля в тексте своей песни [i]\"Всё будет офигенно\"[/i]?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Сергей Бодров-младший"
        },
        {
          "text": "Колыма"
        },
        {
          "text": "Олег Табаков"
        },
        {
          "text": "Камчатка"
        },
        {
          "text": "Фильм [i]\"Ширли-мырли\"[/i]"
        },
        {
          "text": "Телеканал [i]\"MTV Россия\"[/i]"
        },
        {
          "text": "Московский международный фестиваль мира"
        },
        {
          "text": "Сергей Супонев"
        }
      ],
      "decoys": [
        {
          "text": "Денежная реформа 1998 года"
        },
        {
          "text": "Владислав Листьев"
        },
        {
          "text": "Видеоблог [i]\"This is Хорошо!\"[/i]"
        },
        {
          "text": "Ингушетия"
        },
        {
          "text": "Вкладыши в жевательных резинках"
        },
        {
          "text": "Мультсериал [i]\"Незнайка на Луне\"[/i]"
        }
      ],
      "category": "Интернет",
      "id": "77762",
      "isValid": false,
      "prompt": "О ком или о чём делал документальные фильмы Юрий Дудь в первые 5 лет существования YouTube-канала \"вДудь\"?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Большая Медведица"
        },
        {
          "text": "Пегас"
        },
        {
          "text": "Малая Медведица"
        },
        {
          "text": "Кассиопея"
        },
        {
          "text": "Телец"
        },
        {
          "text": "Рак"
        },
        {
          "text": "Персей"
        },
        {
          "text": "Орион"
        },
        {
          "text": "Лира"
        },
        {
          "text": "Андромеда"
        }
      ],
      "decoys": [
        {
          "text": "Колосс"
        },
        {
          "text": "Маятник"
        },
        {
          "text": "Полароид"
        },
        {
          "text": "Дэвид Духовны"
        }
      ],
      "category": "Наука и медицина",
      "id": "77795",
      "isValid": false,
      "prompt": "Что из этого является реально существующими созвездиями?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]300 лет Новому году[/i]"
        },
        {
          "text": "[i]И лично Леонид Ильич[/i]"
        },
        {
          "text": "[i]Век Набокова[/i]"
        },
        {
          "text": "[i]Ведущий[/i]"
        },
        {
          "text": "[i]Птица-Гоголь[/i]"
        },
        {
          "text": "[i]Карман России[/i]"
        },
        {
          "text": "[i]Зворыкин-Муромец[/i]"
        },
        {
          "text": "[i]Русские евреи[/i]"
        },
        {
          "text": "[i]С твёрдым знаком на конце[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Картошка![/i]"
        },
        {
          "text": "[i]Ельцина цена[/i]"
        },
        {
          "text": "[i]Со звуком БАМ: Через Байкал и Амур[/i]"
        },
        {
          "text": "[i]Рижский бальзам на душу[/i]"
        },
        {
          "text": "[i]Дедушки из высшего общества[/i]"
        },
        {
          "text": "[i]38 обезьян[/i]"
        }
      ],
      "category": "Кино и ТВ",
      "id": "77796",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются существующими документальными фильмами Леонида Парфёнова?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Мария Мотузная"
        },
        {
          "text": "Баста"
        },
        {
          "text": "Рома Жиган"
        },
        {
          "text": "Джиган"
        },
        {
          "text": "Иван Ургант"
        },
        {
          "text": "Юрий Дудь"
        },
        {
          "text": "Леонид Брежнев"
        },
        {
          "text": "Егор Жуков"
        }
      ],
      "decoys": [
        {
          "text": "Slava Marlow"
        },
        {
          "text": "Владимир Путин"
        },
        {
          "text": "Ирина Яровая"
        },
        {
          "text": "Дмитрий Гордон"
        }
      ],
      "category": "Музыка",
      "id": "77821",
      "isValid": false,
      "prompt": "Каких личностей в своей песне [i]\"Кто убил Марка?\"[/i] упомянул Oxxxymiron?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "мочеиспускательный канал"
        },
        {
          "text": "грудной сосок"
        },
        {
          "text": "ноздря"
        },
        {
          "text": "рот"
        },
        {
          "text": "ушной канал"
        },
        {
          "text": "носослезный канал"
        },
        {
          "text": "поры"
        }
      ],
      "decoys": [
        {
          "text": "клоака"
        },
        {
          "text": "трагус"
        },
        {
          "text": "мочеточник"
        },
        {
          "text": "промежность"
        },
        {
          "text": "фильтрум"
        }
      ],
      "category": "Анатомия",
      "id": "77822",
      "isValid": false,
      "prompt": "Какие из этих вариантов считаются человеческими отверстиями? (они же отверстия в теле)",
      "us": false,
      "x": true
    },
    {
      "answers": [
        {
          "text": "Одри Хёпберн"
        },
        {
          "text": "Мел Брукс"
        },
        {
          "text": "Вупи Голдберг"
        },
        {
          "text": "Куинси Джонс"
        },
        {
          "text": "Гарри Белафонте"
        },
        {
          "text": "Эндрю Ллойд Уэббер"
        },
        {
          "text": "Лайза Миннелли"
        },
        {
          "text": "Барбра Стрейзанд"
        }
      ],
      "decoys": [
        {
          "text": "Уолт Дисней"
        },
        {
          "text": "Джон Траволта"
        },
        {
          "text": "Адель"
        },
        {
          "text": "Том Хэнкс"
        },
        {
          "text": "Уилл Смит"
        },
        {
          "text": "Шер"
        }
      ],
      "category": "Поп-культура",
      "id": "77823",
      "isValid": false,
      "prompt": "Какие знаменитости состоят в клубе ЭГОТ (лауреаты \"Эмми\", \"Грэмми\", \"Оскара\" и \"Тони\")?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Минотавр"
        },
        {
          "text": "Гекатонхейры"
        },
        {
          "text": "Горгоны"
        },
        {
          "text": "Цербер"
        },
        {
          "text": "Гефест"
        },
        {
          "text": "Персей"
        },
        {
          "text": "Аид"
        }
      ],
      "decoys": [
        {
          "text": "Зена"
        },
        {
          "text": "Спанакопита"
        },
        {
          "text": "Анубис"
        },
        {
          "text": "Урей"
        },
        {
          "text": "Минерва"
        }
      ],
      "category": "История",
      "id": "77824",
      "isValid": false,
      "prompt": "Какие из этих существ произошли из греческой мифологии?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "огуречная трава"
        },
        {
          "text": "гибискус"
        },
        {
          "text": "лаванда"
        },
        {
          "text": "роза"
        },
        {
          "text": "анютины глазки"
        },
        {
          "text": "ноготки"
        },
        {
          "text": "жимолость"
        },
        {
          "text": "цветок тыквы"
        }
      ],
      "decoys": [
        {
          "text": "отец-и-отчим"
        },
        {
          "text": "флёр де лис"
        },
        {
          "text": "сливки"
        },
        {
          "text": "роза салями"
        }
      ],
      "category": "Еда и напитки",
      "id": "77858",
      "isValid": false,
      "prompt": "Что из этого является реальными съедобными цветами?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Роберт Дауни-младший"
        },
        {
          "text": "Бенедикт Камбербэтч"
        },
        {
          "text": "Роджер Мур"
        },
        {
          "text": "Кристофер Пламмер"
        },
        {
          "text": "Иэн Маккеллен"
        },
        {
          "text": "Бэзил Рэтбоун"
        },
        {
          "text": "Джонни Ли Миллер"
        },
        {
          "text": "Артур Уонтнер"
        }
      ],
      "decoys": [
        {
          "text": "Шон Коннери"
        },
        {
          "text": "Шон Бин"
        },
        {
          "text": "Ян Флеминг"
        },
        {
          "text": "Джек Николсон"
        },
        {
          "text": "Идрис Эльба"
        }
      ],
      "category": "Кино и ТВ",
      "id": "77924",
      "isValid": false,
      "prompt": "Какие актёры играли роль Шерлока Холмса в фильмах и сериалах?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Что гложет Гилберта Грейпа?[/i]"
        },
        {
          "text": "[i]Авиатор[/i]"
        },
        {
          "text": "[i]Кровавый алмаз[/i]"
        },
        {
          "text": "[i]Волк с Уолл-стрит[/i]"
        },
        {
          "text": "[i]Выживший[/i]"
        },
        {
          "text": "[i]Однажды в… Голливуде[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Титаник[/i]"
        },
        {
          "text": "[i]Поймай меня, если сможешь[/i]"
        },
        {
          "text": "[i]Джанго освобожденный[/i]"
        },
        {
          "text": "[i]Великий Гэтсби[/i]"
        },
        {
          "text": "[i]Отступники[/i]"
        },
        {
          "text": "[i]Ромео + Джульетта[/i]"
        }
      ],
      "category": "Селебрити",
      "id": "77926",
      "isValid": false,
      "prompt": "За какие фильмы Леонардо ди Каприо получил номинацию на Оскар?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Павел Иванович Чичиков"
        },
        {
          "text": "Кузнец Вакула"
        },
        {
          "text": "Пацюк"
        },
        {
          "text": "Коллежский асессор Ковалёв"
        },
        {
          "text": "Иван Никифорович Довгочхун"
        },
        {
          "text": "Иван Павлович Яичница"
        },
        {
          "text": "Иван Александрович Хлестаков"
        },
        {
          "text": "Аксентий Иванович Поприщин"
        }
      ],
      "decoys": [
        {
          "text": "Григорий Александрович Печорин"
        },
        {
          "text": "Митрофан Терентьевич Простаков"
        },
        {
          "text": "Павел Афанасьевич Фамусов"
        },
        {
          "text": "Иван Кузьмич Миронов"
        }
      ],
      "category": "Литература",
      "id": "77945",
      "isValid": false,
      "prompt": "Какие из этих персонажей были выдуманы Н.В.Гоголем?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Мордор"
        },
        {
          "text": "Гондор"
        },
        {
          "text": "Рохан"
        },
        {
          "text": "Лихолесье"
        },
        {
          "text": "Харад"
        },
        {
          "text": "Шир"
        },
        {
          "text": "Мглистые горы"
        }
      ],
      "decoys": [
        {
          "text": "Дрожащий лес"
        },
        {
          "text": "Ходор"
        },
        {
          "text": "Трогдор"
        },
        {
          "text": "Мандалор"
        },
        {
          "text": "Убервальд"
        }
      ],
      "category": "Литература",
      "id": "77946",
      "isValid": false,
      "prompt": "Что из этого является территориями Средиземья?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": ".tv"
        },
        {
          "text": ".ee"
        },
        {
          "text": ".gr"
        },
        {
          "text": ".br"
        },
        {
          "text": ".de"
        },
        {
          "text": ".me"
        },
        {
          "text": ".cd"
        },
        {
          "text": ".it"
        },
        {
          "text": ".uk"
        },
        {
          "text": ".kg"
        },
        {
          "text": ".jp"
        },
        {
          "text": ".hr"
        }
      ],
      "decoys": [
        {
          "text": ".fu"
        },
        {
          "text": ".ed"
        },
        {
          "text": ".xy"
        },
        {
          "text": ".or"
        },
        {
          "text": ".aa"
        }
      ],
      "category": "Интернет",
      "id": "77952",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются существующими доменами стран мира?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Болгария"
        },
        {
          "text": "Венгрия"
        },
        {
          "text": "Италия"
        },
        {
          "text": "Румыния"
        },
        {
          "text": "Словакия"
        },
        {
          "text": "Финляндия"
        },
        {
          "text": "Хорватия"
        },
        {
          "text": "Япония"
        }
      ],
      "decoys": [
        {
          "text": "Австралия"
        },
        {
          "text": "Великобритания"
        },
        {
          "text": "Канада"
        },
        {
          "text": "Норвегия"
        },
        {
          "text": "Польша"
        },
        {
          "text": "Франция"
        }
      ],
      "category": "История",
      "id": "77954",
      "isValid": false,
      "prompt": "Какие государства были странами \"Оси\" во время Второй Мировой войны?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Годрик Гриффиндор"
        },
        {
          "text": "Салазар Слизерин"
        },
        {
          "text": "Кандида Когтевран"
        },
        {
          "text": "Пенелопа Пуффендуй"
        },
        {
          "text": "Минерва Макгонагалл"
        },
        {
          "text": "Северус Снегг"
        },
        {
          "text": "Филиус Флитвик"
        },
        {
          "text": "Помона Стебль"
        }
      ],
      "decoys": [
        {
          "text": "Долорес Амбридж"
        },
        {
          "text": "Альбус Дамблдор"
        },
        {
          "text": "Гарри Поттер"
        },
        {
          "text": "Сириус Блэк"
        },
        {
          "text": "Аластор Грюм"
        },
        {
          "text": "Барти Крауч"
        }
      ],
      "category": "Литература",
      "id": "77955",
      "isValid": false,
      "prompt": "Кто из персонажей серии книг о [i]Гарри Поттере[/i] когда-либо являлся деканом Хогвартса?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "уролог"
        },
        {
          "text": "андролог"
        },
        {
          "text": "стоматолог"
        },
        {
          "text": "гинеколог"
        },
        {
          "text": "дерматолог"
        },
        {
          "text": "диетолог"
        },
        {
          "text": "маммолог"
        },
        {
          "text": "нефролог"
        },
        {
          "text": "онколог"
        },
        {
          "text": "подолог"
        },
        {
          "text": "проктолог"
        }
      ],
      "decoys": [
        {
          "text": "семитолог"
        },
        {
          "text": "филолог"
        },
        {
          "text": "психолог"
        },
        {
          "text": "ихтиолог"
        }
      ],
      "category": "Профессии",
      "id": "78043",
      "isValid": false,
      "prompt": "Какие из этих профессий являются медицинскими?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Scatman (ski-ba-bop-ba-bop-dop)[/i]"
        },
        {
          "text": "[i]Gangsta's Paradise[/i]"
        },
        {
          "text": "[i]Barbie Girl[/i]"
        },
        {
          "text": "[i]Smells Like Teen Spirit[/i]"
        },
        {
          "text": "[i]Jump Around[/i]"
        },
        {
          "text": "[i]The Bad Touch[/i]"
        },
        {
          "text": "[i]What Is Love[/i]"
        },
        {
          "text": "[i]Around the World[/i]"
        },
        {
          "text": "[i]Enjoy the Silence[/i]"
        },
        {
          "text": "[i]Livin' La Vida Loca[/i]"
        },
        {
          "text": "[i]Mambo No. 5[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]The Real Slim Shady[/i]"
        },
        {
          "text": "[i]Dragostea Din Tei[/i]"
        },
        {
          "text": "[i]Billie Jean[/i]"
        },
        {
          "text": "[i]Take on Me[/i]"
        },
        {
          "text": "[i]The Final Countdown[/i]"
        },
        {
          "text": "[i]Like a Prayer[/i]"
        }
      ],
      "category": "Музыка",
      "id": "78048",
      "isValid": false,
      "prompt": "Какие песни являются хитами, созданными в 1990-х?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Please Please Me[/i]"
        },
        {
          "text": "[i]A Hard Day’s Night[/i]"
        },
        {
          "text": "[i]Rubber Soul[/i]"
        },
        {
          "text": "[i]Revolver[/i]"
        },
        {
          "text": "[i]Magical Mystery Tour[/i]"
        },
        {
          "text": "[i]Help![/i]"
        },
        {
          "text": "[i]The White Album[/i]"
        },
        {
          "text": "[i]Sgt. Pepper’s Lonely Hearts Club[/i]"
        },
        {
          "text": "[i]Yellow Submarine[/i]"
        },
        {
          "text": "[i]Hey Jude[/i]"
        },
        {
          "text": "[i]Abbey Road[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]4[/i]"
        },
        {
          "text": "[i]Hello Submarine[/i]"
        },
        {
          "text": "[i]A Midsummer Night’s Dream[/i]"
        },
        {
          "text": "[i]Hey Dude[/i]"
        }
      ],
      "category": "Музыка",
      "id": "78050",
      "isValid": false,
      "prompt": "Что из этого является альбомами группы [i]Beatles[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "море Восточное"
        },
        {
          "text": "море Волн"
        },
        {
          "text": "море Кризисов"
        },
        {
          "text": "море Ясности"
        },
        {
          "text": "море Краевое"
        },
        {
          "text": "море Смита"
        },
        {
          "text": "море Гумбольдта"
        },
        {
          "text": "море Дождей"
        }
      ],
      "decoys": [
        {
          "text": "море Космонавтов"
        },
        {
          "text": "море Содружества"
        },
        {
          "text": "море Дейвиса"
        },
        {
          "text": "море Амундсена"
        }
      ],
      "category": "Наука и медицина",
      "id": "78051",
      "isValid": false,
      "prompt": "Какие из этих морей можно найти на Луне?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "равнобедренный"
        },
        {
          "text": "равносторонний"
        },
        {
          "text": "неравносторонний"
        },
        {
          "text": "тупой"
        },
        {
          "text": "острый"
        },
        {
          "text": "правильный"
        }
      ],
      "decoys": [
        {
          "text": "французский"
        },
        {
          "text": "односторонний"
        },
        {
          "text": "потолочный"
        },
        {
          "text": "крепкий"
        },
        {
          "text": "волнистый"
        },
        {
          "text": "левый"
        }
      ],
      "category": "Математика",
      "id": "78052",
      "isValid": false,
      "prompt": "Что из этого является видами треугольников?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "кедр"
        },
        {
          "text": "пихта"
        },
        {
          "text": "можжевельник"
        },
        {
          "text": "лиственница"
        },
        {
          "text": "сосна"
        },
        {
          "text": "тис"
        },
        {
          "text": "секвойя"
        },
        {
          "text": "кипарис"
        }
      ],
      "decoys": [
        {
          "text": "дуб"
        },
        {
          "text": "берёза"
        },
        {
          "text": "баобаб"
        },
        {
          "text": "ива"
        },
        {
          "text": "бук"
        },
        {
          "text": "ясень"
        }
      ],
      "category": "Наука и медицина",
      "id": "78053",
      "isValid": false,
      "prompt": "Какие из этих деревьев являются хвойными?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Корпорация монстров[/i]"
        },
        {
          "text": "[i]Тайна Коко[/i]"
        },
        {
          "text": "[i]История игрушек[/i]"
        },
        {
          "text": "[i]Валл-И[/i]"
        },
        {
          "text": "[i]Суперсемейка[/i]"
        },
        {
          "text": "[i]В поисках Немо[/i]"
        },
        {
          "text": "[i]Приключения Флика[/i]"
        },
        {
          "text": "[i]Душа[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Босс-молокосос[/i]"
        },
        {
          "text": "[i]Как приручить дракона[/i]"
        },
        {
          "text": "[i]Мадагаскар[/i]"
        },
        {
          "text": "[i]Шрек[/i]"
        },
        {
          "text": "[i]Кунг-фу панда[/i]"
        },
        {
          "text": "[i]Тролли[/i]"
        }
      ],
      "category": "Кино и ТВ",
      "id": "78056",
      "isValid": false,
      "prompt": "Что из этого является произведениями Pixar?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "бешбармак"
        },
        {
          "text": "лангет"
        },
        {
          "text": "бризоль"
        },
        {
          "text": "ромштекс"
        },
        {
          "text": "жаркое"
        },
        {
          "text": "террин"
        },
        {
          "text": "шницель"
        },
        {
          "text": "голубцы"
        },
        {
          "text": "паприкаш"
        },
        {
          "text": "равиоли"
        },
        {
          "text": "бастурма"
        },
        {
          "text": "долма"
        }
      ],
      "decoys": [
        {
          "text": "хачапури"
        },
        {
          "text": "рататуй"
        },
        {
          "text": "лечо"
        },
        {
          "text": "фалафель"
        },
        {
          "text": "кимчи"
        },
        {
          "text": "хумус"
        }
      ],
      "category": "Еда и напитки",
      "id": "78057",
      "isValid": false,
      "prompt": "Какие из этих блюд являются мясными?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "баскетбол"
        },
        {
          "text": "бейсбол"
        },
        {
          "text": "водное поло"
        },
        {
          "text": "гольф"
        },
        {
          "text": "крокет"
        },
        {
          "text": "сквош"
        },
        {
          "text": "хоккей с мячом"
        }
      ],
      "decoys": [
        {
          "text": "бадминтон"
        },
        {
          "text": "дартс"
        },
        {
          "text": "кёрлинг"
        },
        {
          "text": "конкер"
        },
        {
          "text": "бильярд"
        }
      ],
      "category": "Спорт",
      "id": "78061",
      "isValid": false,
      "prompt": "В каких из этих игр присутствует мяч?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "The Beatles"
        },
        {
          "text": "The Yardbirds"
        },
        {
          "text": "The Zombies"
        },
        {
          "text": "The Who"
        },
        {
          "text": "The Rolling Stones"
        },
        {
          "text": "The Kinks"
        },
        {
          "text": "The Animals"
        },
        {
          "text": "Herman’s Hermits"
        },
        {
          "text": "The Hollies"
        }
      ],
      "decoys": [
        {
          "text": "The Lovin' Spoonful"
        },
        {
          "text": "The Doors"
        },
        {
          "text": "Jefferson Airplane"
        },
        {
          "text": "Beach Boys"
        },
        {
          "text": "The Police"
        }
      ],
      "category": "Музыка",
      "id": "78064",
      "isValid": false,
      "prompt": "Какие музыкальные группы были частью \"Британского вторжения\"?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Португалия"
        },
        {
          "text": "Монако"
        },
        {
          "text": "Дания"
        },
        {
          "text": "Канада"
        },
        {
          "text": "Гаити"
        },
        {
          "text": "Бруней"
        },
        {
          "text": "Южная Корея"
        },
        {
          "text": "Ватикан"
        }
      ],
      "decoys": [
        {
          "text": "Япония"
        },
        {
          "text": "Северная Корея"
        },
        {
          "text": "Малайзия"
        },
        {
          "text": "Бразилия"
        }
      ],
      "category": "География",
      "id": "78091",
      "isValid": false,
      "prompt": "Какие страны сухопутно граничат только с одной другой страной?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Человек умелый"
        },
        {
          "text": "Человек прямоходящий"
        },
        {
          "text": "Денисовский человек"
        },
        {
          "text": "Неандерталец"
        },
        {
          "text": "Человек наледи"
        },
        {
          "text": "Человек флоресский"
        },
        {
          "text": "Африканский австралопитек"
        },
        {
          "text": "Афарский австралопитек"
        }
      ],
      "decoys": [
        {
          "text": "Австралопитек Рекс"
        },
        {
          "text": "Человек не очень прямоходящий"
        },
        {
          "text": "Человек бесчеловечный"
        },
        {
          "text": "Человек сверхразумный"
        }
      ],
      "category": "Наука и медицина",
      "id": "78093",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются реальными человекоподобными существами, которые жили до [i]человека разумного[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Верхнее озеро"
        },
        {
          "text": "Мичиган"
        },
        {
          "text": "Виктория"
        },
        {
          "text": "Малави"
        },
        {
          "text": "Титикака"
        },
        {
          "text": "Байкал"
        },
        {
          "text": "Вулар"
        },
        {
          "text": "Шамплейн"
        }
      ],
      "decoys": [
        {
          "text": "Великоё солёное озеро"
        },
        {
          "text": "Пончартрейн"
        },
        {
          "text": "Шелтон"
        },
        {
          "text": "Белл"
        },
        {
          "text": "Бумбунга"
        }
      ],
      "category": "География",
      "id": "78158",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются существующими пресноводными озёрами?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Показал задницу президенту Джонсону"
        },
        {
          "text": "Получил Медаль почёта"
        },
        {
          "text": "Вдохновил автора дизайна смайлика"
        },
        {
          "text": "Инвестировал в Apple"
        },
        {
          "text": "Участвовал в турнире по пинг-понгу"
        },
        {
          "text": "Выжил после урагана \"Кармен\""
        },
        {
          "text": "Основал Bubba Gump Shrimp Company"
        },
        {
          "text": "Случайно спровоцировал Уотергейтский скандал"
        }
      ],
      "decoys": [
        {
          "text": "Пробежал через Европу"
        },
        {
          "text": "Помог Малькольму Икс найти ключи"
        },
        {
          "text": "Случайно создал песню [i]Лайла[/i]"
        },
        {
          "text": "Принял участие в музыкальном телешоу"
        },
        {
          "text": "Завершил Карибский кризис"
        },
        {
          "text": "Изобрёл хип-хоп"
        }
      ],
      "category": "Кино и ТВ",
      "id": "78159",
      "isValid": false,
      "prompt": "Что из этого делал Форрест Гамп из одноимённого фильма?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Венера"
        },
        {
          "text": "Луна"
        },
        {
          "text": "Юпитер"
        },
        {
          "text": "Магеллановы облака"
        },
        {
          "text": "Андромеда"
        },
        {
          "text": "Туманность Ориона"
        },
        {
          "text": "Галактика Треугольник"
        },
        {
          "text": "Полярная звезда"
        }
      ],
      "decoys": [
        {
          "text": "Галактика Сомбреро"
        },
        {
          "text": "Плутон"
        },
        {
          "text": "Облако Оорта"
        },
        {
          "text": "Кольцо Нибелунга"
        }
      ],
      "category": "Наука и медицина",
      "id": "78160",
      "isValid": false,
      "prompt": "Какие из этих небесных объектов вы можете увидеть невооружённым глазом в условиях тёмного неба?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Всё хорошо, что хорошо кончается[/i]"
        },
        {
          "text": "[i]Венецианский купец[/i]"
        },
        {
          "text": "[i]Король Лир[/i]"
        },
        {
          "text": "[i]Ричард III[/i]"
        },
        {
          "text": "[i]Антоний и Клеопатра[/i]"
        },
        {
          "text": "[i]Сон в летнюю ночь[/i]"
        },
        {
          "text": "[i]Мера за меру[/i]"
        },
        {
          "text": "[i]Ромео и Джульетта[/i]"
        },
        {
          "text": "[i]Гамлет[/i]"
        },
        {
          "text": "[i]Отелло[/i]"
        },
        {
          "text": "[i]Макбет[/i]"
        },
        {
          "text": "[i]Юлий Цезарь[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Соблазнительница[/i]"
        },
        {
          "text": "[i]Генри III[/i]"
        },
        {
          "text": "[i]Царь Эдип[/i]"
        },
        {
          "text": "[i]Много мыслей ни о чём[/i]"
        },
        {
          "text": "[i]И целого мира мало[/i]"
        },
        {
          "text": "[i]Тимон и Пумба[/i]"
        }
      ],
      "category": "Театр",
      "id": "78161",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются существующими пьесами Шекспира?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "гамма-излучение"
        },
        {
          "text": "рентгеновские лучи"
        },
        {
          "text": "ультрафиолетовые лучи"
        },
        {
          "text": "видимый свет"
        },
        {
          "text": "инфракрасные лучи"
        },
        {
          "text": "микроволны"
        },
        {
          "text": "радиоволны"
        }
      ],
      "decoys": [
        {
          "text": "гравитация"
        },
        {
          "text": "слабая сила"
        },
        {
          "text": "звуковые волны"
        },
        {
          "text": "материя/антиматерия"
        },
        {
          "text": "морские волны"
        }
      ],
      "category": "Наука и медицина",
      "id": "78163",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются диапазонами электромагнитного спектра?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "конь"
        },
        {
          "text": "пешка"
        },
        {
          "text": "ладья"
        },
        {
          "text": "слон"
        },
        {
          "text": "король"
        },
        {
          "text": "ферзь"
        }
      ],
      "decoys": [
        {
          "text": "лошадь"
        },
        {
          "text": "шашка"
        },
        {
          "text": "тура"
        },
        {
          "text": "офицер"
        },
        {
          "text": "валет"
        },
        {
          "text": "королева"
        }
      ],
      "category": "Игры",
      "id": "78243",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются корректными названиями шахматных фигур?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "эндокринная система"
        },
        {
          "text": "дыхательная система"
        },
        {
          "text": "сердечно-сосудистая система"
        },
        {
          "text": "опорно-двигательный аппарат"
        },
        {
          "text": "лимфатическая система"
        },
        {
          "text": "пищеварительная система"
        },
        {
          "text": "мочевыделительная система"
        },
        {
          "text": "репродуктивная система"
        },
        {
          "text": "нервная система"
        },
        {
          "text": "кожно-мышечная система"
        }
      ],
      "decoys": [
        {
          "text": "сенсорная система"
        },
        {
          "text": "иммунная система"
        },
        {
          "text": "метаболическая система"
        }
      ],
      "category": "Анатомия",
      "id": "78264",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются системами органов человека?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Австралия"
        },
        {
          "text": "Сингапур"
        },
        {
          "text": "Канада"
        },
        {
          "text": "Мальта"
        },
        {
          "text": "Индия"
        },
        {
          "text": "Камерун"
        },
        {
          "text": "Ямайка"
        }
      ],
      "decoys": [
        {
          "text": "Бельгия"
        },
        {
          "text": "Швейцария"
        },
        {
          "text": "Люксембург"
        },
        {
          "text": "Мексика"
        },
        {
          "text": "Уругвай"
        },
        {
          "text": "Бразилия"
        }
      ],
      "category": "Языки",
      "id": "78267",
      "isValid": false,
      "prompt": "В каких из этих стран английский язык является государственным?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Ш"
        },
        {
          "text": "Б"
        },
        {
          "text": "М"
        },
        {
          "text": "Н"
        },
        {
          "text": "К"
        },
        {
          "text": "Ы"
        },
        {
          "text": "И"
        }
      ],
      "decoys": [
        {
          "text": "Ь"
        },
        {
          "text": "А"
        },
        {
          "text": "О"
        },
        {
          "text": "П"
        },
        {
          "text": "Т"
        },
        {
          "text": "Е"
        }
      ],
      "category": "Факты",
      "id": "78286",
      "isValid": false,
      "prompt": "Какие буквы используются в таблице Сивцева для проверки зрения?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "базилик"
        },
        {
          "text": "лавровый лист"
        },
        {
          "text": "кинза"
        },
        {
          "text": "укроп"
        },
        {
          "text": "лемонграсс"
        },
        {
          "text": "майоран"
        },
        {
          "text": "орегано"
        },
        {
          "text": "петрушка"
        },
        {
          "text": "розмарин"
        },
        {
          "text": "шалфей"
        },
        {
          "text": "тимьян"
        },
        {
          "text": "шнитт-лук"
        }
      ],
      "decoys": [
        {
          "text": "корица"
        },
        {
          "text": "чеснок"
        },
        {
          "text": "порошок чили"
        },
        {
          "text": "табак"
        },
        {
          "text": "болиголов"
        }
      ],
      "category": "Еда и напитки",
      "id": "78288",
      "isValid": false,
      "prompt": "Что из перечисленного является специями?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Джастин Гейджи"
        },
        {
          "text": "Дастин Пуарье"
        },
        {
          "text": "Конор Макгрегор"
        },
        {
          "text": "Эл Яквинта"
        },
        {
          "text": "Эдсон Барбоза"
        },
        {
          "text": "Майкл Джонсон"
        },
        {
          "text": "Даррелл Хорчер"
        },
        {
          "text": "Пэт Хили"
        },
        {
          "text": "Абель Трухильо"
        },
        {
          "text": "Тиагу Таварис"
        },
        {
          "text": "Глейсон Тибау"
        },
        {
          "text": "Камал Шалорус"
        }
      ],
      "decoys": [
        {
          "text": "Нейт Диас"
        },
        {
          "text": "Тони Фергюсон"
        },
        {
          "text": "Эдди Альварес"
        },
        {
          "text": "Макс Холлоуэй"
        }
      ],
      "category": "Спорт",
      "id": "78303",
      "isValid": false,
      "prompt": "Кто сражался против Хабиба Нурмагомедова в рамках турниров UFC?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "крышка"
        },
        {
          "text": "ручка спуска"
        },
        {
          "text": "запорный клапан"
        },
        {
          "text": "труба перелива"
        },
        {
          "text": "поплавок"
        },
        {
          "text": "сифон"
        },
        {
          "text": "сливной клапан"
        },
        {
          "text": "чаша"
        },
        {
          "text": "бачок"
        }
      ],
      "decoys": [
        {
          "text": "вентиляция"
        },
        {
          "text": "излив бачка"
        },
        {
          "text": "ревизик"
        },
        {
          "text": "стакан бачка"
        },
        {
          "text": "проходной байпас"
        },
        {
          "text": "кран-букса"
        }
      ],
      "category": "Технологии",
      "id": "78304",
      "isValid": false,
      "prompt": "Какие из этих суперкрутых вещей являются частями туалета?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "E"
        },
        {
          "text": "G"
        },
        {
          "text": "B"
        },
        {
          "text": "D"
        },
        {
          "text": "F"
        },
        {
          "text": "A"
        },
        {
          "text": "C"
        }
      ],
      "decoys": [
        {
          "text": "P"
        },
        {
          "text": "N"
        },
        {
          "text": "OO"
        },
        {
          "text": "Z"
        },
        {
          "text": "U"
        }
      ],
      "category": "Музыка",
      "id": "78354",
      "isValid": false,
      "prompt": "Какими буквами обозначаются ноты в музыке?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Пётр"
        },
        {
          "text": "Андрей, брат Апостола Петра"
        },
        {
          "text": "Иаков Зеведеев"
        },
        {
          "text": "Иоанн Богослов"
        },
        {
          "text": "Филипп"
        },
        {
          "text": "Варфоломей"
        },
        {
          "text": "Фома"
        },
        {
          "text": "Матфей, мытарь"
        },
        {
          "text": "Иаков Алфеев"
        },
        {
          "text": "Иуда Фаддей"
        },
        {
          "text": "Симон Кананит"
        },
        {
          "text": "Иуда Искариот"
        }
      ],
      "decoys": [
        {
          "text": "Лазарь из Вифании"
        },
        {
          "text": "Павел"
        },
        {
          "text": "Понтий Пилат"
        },
        {
          "text": "Барабас"
        },
        {
          "text": "Иосиф Аримафейский"
        }
      ],
      "category": "Религия",
      "id": "78357",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются двенадцатью евангельскими апостолами?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "пылевые клещи"
        },
        {
          "text": "цветочная пыльца"
        },
        {
          "text": "перхоть домашних животных"
        },
        {
          "text": "плесень"
        },
        {
          "text": "яд насекомых"
        },
        {
          "text": "латекс"
        },
        {
          "text": "пенициллин"
        },
        {
          "text": "моллюски"
        }
      ],
      "decoys": [
        {
          "text": "ромашка"
        },
        {
          "text": "волшебная пыль"
        },
        {
          "text": "медузы"
        },
        {
          "text": "одуванчик"
        }
      ],
      "category": "Анатомия",
      "id": "78358",
      "isValid": false,
      "prompt": "На какие из этих аллергенов проводится стандартный тест на аллергию?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Бельгия"
        },
        {
          "text": "Великобритания"
        },
        {
          "text": "Дания"
        },
        {
          "text": "Испания"
        },
        {
          "text": "Люксембург"
        },
        {
          "text": "Нидерланды"
        },
        {
          "text": "Швеция"
        },
        {
          "text": "Ватикан"
        },
        {
          "text": "ОАЭ"
        },
        {
          "text": "Австралия"
        },
        {
          "text": "Япония"
        },
        {
          "text": "Новая Зеландия"
        },
        {
          "text": "Норвегия"
        }
      ],
      "decoys": [
        {
          "text": "Египет"
        },
        {
          "text": "Бразилия"
        },
        {
          "text": "Мексика"
        },
        {
          "text": "Франция"
        },
        {
          "text": "США"
        }
      ],
      "category": "География",
      "id": "78402",
      "isValid": false,
      "prompt": "Формой правления каких из этих стран является монархия?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "металлург"
        },
        {
          "text": "драматург"
        },
        {
          "text": "американец"
        },
        {
          "text": "итальянец"
        },
        {
          "text": "дирижёр"
        },
        {
          "text": "нефтяник"
        },
        {
          "text": "продюсер"
        },
        {
          "text": "олигарх"
        },
        {
          "text": "неандерталец"
        }
      ],
      "decoys": [
        {
          "text": "программист"
        },
        {
          "text": "дантист"
        },
        {
          "text": "таксист"
        },
        {
          "text": "португалец"
        },
        {
          "text": "британец"
        }
      ],
      "category": "Музыка",
      "id": "78403",
      "isValid": false,
      "prompt": "Кем были ухажёры в песне [i]\"Не виноватая я!\"[/i] группы \"Фабрика\"?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "филателист"
        },
        {
          "text": "фалерист"
        },
        {
          "text": "филотаймист"
        },
        {
          "text": "филуменист"
        },
        {
          "text": "филофонист"
        },
        {
          "text": "филографист"
        },
        {
          "text": "филобутонист"
        },
        {
          "text": "филогамист"
        }
      ],
      "decoys": [
        {
          "text": "флорист"
        },
        {
          "text": "фактурист"
        },
        {
          "text": "фототипист"
        },
        {
          "text": "фанаберист"
        }
      ],
      "category": "Другое",
      "id": "78412",
      "isValid": false,
      "prompt": "Какие из этих людей являются коллекционерами чего-либо?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Карлайл"
        },
        {
          "text": "Эсми"
        },
        {
          "text": "Элис"
        },
        {
          "text": "Эмметт"
        },
        {
          "text": "Эдвард"
        },
        {
          "text": "Розали"
        },
        {
          "text": "Джаспер"
        }
      ],
      "decoys": [
        {
          "text": "Вампирия"
        },
        {
          "text": "Фанглория"
        },
        {
          "text": "Кровавая Холли"
        },
        {
          "text": "Чад"
        },
        {
          "text": "Дракула"
        },
        {
          "text": "Спарки"
        }
      ],
      "category": "Литература",
      "id": "78413",
      "isValid": false,
      "prompt": "Какие персонажи являются членами семейства Каллен из [i]\"Сумерков\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "российский"
        },
        {
          "text": "академия"
        },
        {
          "text": "народный"
        },
        {
          "text": "хозяйство"
        },
        {
          "text": "государственный"
        },
        {
          "text": "служба"
        }
      ],
      "decoys": [
        {
          "text": "региональный"
        },
        {
          "text": "аппарат"
        },
        {
          "text": "национальный"
        },
        {
          "text": "химия"
        },
        {
          "text": "главный"
        },
        {
          "text": "совет"
        }
      ],
      "category": "Другое",
      "id": "78414",
      "isValid": false,
      "prompt": "Какие слова спрятаны в аббревиатуре РАНХиГС?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Дорогая, я уменьшил детей[/i]"
        },
        {
          "text": "[i]Ловушка для родителей[/i]"
        },
        {
          "text": "[i]102 далматинца[/i]"
        },
        {
          "text": "[i]Ведьмина гора[/i]"
        },
        {
          "text": "[i]Могучие утята[/i]"
        },
        {
          "text": "[i]Белый клык[/i]"
        },
        {
          "text": "[i]Король воздуха[/i]"
        },
        {
          "text": "[i]Сокровище нации[/i]"
        },
        {
          "text": "[i]Ученик чародея[/i]"
        },
        {
          "text": "[i]Флаббер[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Дрянные девчонки[/i]"
        },
        {
          "text": "[i]Пингвины мистера Поппера[/i]"
        },
        {
          "text": "[i]Папе снова 17[/i]"
        },
        {
          "text": "[i]Маска[/i]"
        },
        {
          "text": "[i]Пиксели[/i]"
        }
      ],
      "category": "Кино и ТВ",
      "id": "78418",
      "isValid": false,
      "prompt": "Какие из этих игровых фильмов снимала компания Уолта Диснея?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "толстый кишечник"
        },
        {
          "text": "печень"
        },
        {
          "text": "селезёнка"
        },
        {
          "text": "желчный пузырь"
        },
        {
          "text": "поджелудочная железа"
        },
        {
          "text": "почки"
        },
        {
          "text": "желудок"
        },
        {
          "text": "тонкий кишечник"
        }
      ],
      "decoys": [
        {
          "text": "тимус"
        },
        {
          "text": "гипофиз"
        },
        {
          "text": "копчик"
        },
        {
          "text": "трахея"
        }
      ],
      "category": "Анатомия",
      "id": "78419",
      "isValid": false,
      "prompt": "Какие из этих органов можно найти внутри вашего животика?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "121"
        },
        {
          "text": "275"
        },
        {
          "text": "341"
        },
        {
          "text": "484"
        },
        {
          "text": "517"
        },
        {
          "text": "693"
        },
        {
          "text": "737"
        },
        {
          "text": "825"
        },
        {
          "text": "902"
        },
        {
          "text": "1089"
        },
        {
          "text": "5005"
        },
        {
          "text": "3355"
        },
        {
          "text": "4950"
        }
      ],
      "decoys": [
        {
          "text": "69"
        },
        {
          "text": "1234"
        },
        {
          "text": "151"
        },
        {
          "text": "779"
        },
        {
          "text": "2727"
        },
        {
          "text": "11111"
        }
      ],
      "category": "Математика",
      "id": "78422",
      "isValid": false,
      "prompt": "Какие числа делятся на 11 без остатка?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Тони Хоук"
        },
        {
          "text": "Тони Хоук"
        },
        {
          "text": "Тони Хоук"
        },
        {
          "text": "Тони Хоук"
        },
        {
          "text": "Тони Хоук"
        },
        {
          "text": "Тони Хоук"
        },
        {
          "text": "Тони Хоук"
        },
        {
          "text": "Тони Хоук"
        }
      ],
      "decoys": [
        {
          "text": "Том Хэнкс"
        },
        {
          "text": "Том Харди"
        },
        {
          "text": "Тоня Хардинг"
        },
        {
          "text": "Тони Хоукс"
        }
      ],
      "category": "Селебрити",
      "id": "78424",
      "isValid": false,
      "prompt": "Тони Хоук",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "арена"
        },
        {
          "text": "пространственная"
        },
        {
          "text": "кольцевая"
        },
        {
          "text": "симультанная"
        },
        {
          "text": "чёрная коробка"
        },
        {
          "text": "для спектаклей-променад"
        },
        {
          "text": "уличная"
        }
      ],
      "decoys": [
        {
          "text": "личиночная"
        },
        {
          "text": "оркестровая"
        },
        {
          "text": "задняя"
        },
        {
          "text": "тошниловка"
        },
        {
          "text": "центральная"
        }
      ],
      "category": "Театр",
      "id": "78448",
      "isValid": false,
      "prompt": "Что из этого является видом театральных сцен?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Ковёр-самолет[/i]"
        },
        {
          "text": "[i]Девятый вал[/i]"
        },
        {
          "text": "[i]Последний день Помпеи[/i]"
        },
        {
          "text": "[i]Тайная вечера[/i]"
        },
        {
          "text": "[i]Красная комната[/i]"
        },
        {
          "text": "[i]Благовещение[/i]"
        },
        {
          "text": "[i]Морской берег[/i]"
        },
        {
          "text": "[i]Американская готика[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Утро в сосновом лесу[/i]"
        },
        {
          "text": "[i]Постоянство памяти[/i]"
        },
        {
          "text": "[i]Корабельная роща[/i]"
        },
        {
          "text": "[i]Звездная ночь[/i]"
        }
      ],
      "category": "Искусство",
      "id": "78555",
      "isValid": false,
      "prompt": "На каких картинах есть изображение человека?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Эквадор"
        },
        {
          "text": "Уганда"
        },
        {
          "text": "Индонезия"
        },
        {
          "text": "Габон"
        },
        {
          "text": "Кения"
        },
        {
          "text": "Бразилия"
        },
        {
          "text": "Сомали"
        },
        {
          "text": "Сан-Томе и Принсипи"
        }
      ],
      "decoys": [
        {
          "text": "Панама"
        },
        {
          "text": "Аргентина"
        },
        {
          "text": "Гаити"
        },
        {
          "text": "Австралия"
        }
      ],
      "category": "География",
      "id": "78602",
      "isValid": false,
      "prompt": "Какие из этих стран расположены на экваторе?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Екатерина Арагонская"
        },
        {
          "text": "Анна Болейн"
        },
        {
          "text": "Джен Сеймур"
        },
        {
          "text": "Анна Клевская"
        },
        {
          "text": "Екатерина Говард"
        },
        {
          "text": "Екатерина Парр"
        }
      ],
      "decoys": [
        {
          "text": "Мария Стюарт"
        },
        {
          "text": "Елизавета I"
        },
        {
          "text": "Серсея Ланнистер"
        },
        {
          "text": "Мария Антуанетта"
        },
        {
          "text": "Елена Троянская"
        },
        {
          "text": "Жанна д'Арк"
        }
      ],
      "category": "Исторические фигуры",
      "id": "78603",
      "isValid": false,
      "prompt": "Какие из этих женщин имели несчастье выйти замуж за короля Генриха VIII?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Параллельная парковка"
        },
        {
          "text": "Разворот в ограниченном пространстве"
        },
        {
          "text": "Заезд в бокс задним ходом"
        },
        {
          "text": "Движение на уклоне (эстакада)"
        },
        {
          "text": "Повороты на 90 градусов"
        },
        {
          "text": "Змейка"
        }
      ],
      "decoys": [
        {
          "text": "\"Мальтийский крест\""
        },
        {
          "text": "Управление в заносе"
        },
        {
          "text": "Управление при аквапланировании"
        },
        {
          "text": "Выявление патрулей в кустах"
        },
        {
          "text": "Оказание первой помощи"
        },
        {
          "text": "Толкание автомобиля до заправки"
        }
      ],
      "category": "Транспорт",
      "id": "78604",
      "isValid": false,
      "prompt": "Какие упражнения учатся выполнять будущие водители на закрытой площадке?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Джордж Клуни"
        },
        {
          "text": "Брэд Питт"
        },
        {
          "text": "Мэтт Деймон"
        },
        {
          "text": "Дон Чидл"
        },
        {
          "text": "Кейси Аффлек"
        },
        {
          "text": "Скотт Каан"
        },
        {
          "text": "Эллиот Гулд"
        },
        {
          "text": "Берни Мак"
        },
        {
          "text": "Эдди Джемисон"
        },
        {
          "text": "Карл Райнер"
        },
        {
          "text": "Цинь Шаобо"
        }
      ],
      "decoys": [
        {
          "text": "Жан-Поль Бельмондо"
        }
      ],
      "category": "Кино и ТВ",
      "id": "78605",
      "isValid": false,
      "prompt": "Какие актёры снялись в фильме [i]\"Одиннадцать друзей Оушена\"[/i] 2001 года?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "чавыча"
        },
        {
          "text": "кижуч"
        },
        {
          "text": "горбуша"
        },
        {
          "text": "нерка"
        },
        {
          "text": "сёмга"
        },
        {
          "text": "кета"
        }
      ],
      "decoys": [
        {
          "text": "сардина"
        },
        {
          "text": "язь"
        },
        {
          "text": "судак"
        },
        {
          "text": "минтай"
        },
        {
          "text": "хек"
        },
        {
          "text": "осётр"
        }
      ],
      "category": "Животные",
      "id": "78606",
      "isValid": false,
      "prompt": "Какие из этих вариантов относятся к семейству лососёвых?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "ковбой"
        },
        {
          "text": "футболист"
        },
        {
          "text": "клоун"
        },
        {
          "text": "шеф"
        },
        {
          "text": "пилот"
        },
        {
          "text": "скелет"
        },
        {
          "text": "кот"
        },
        {
          "text": "лягушка"
        },
        {
          "text": "боксёрские трусы"
        },
        {
          "text": "водопроводчик"
        }
      ],
      "decoys": [
        {
          "text": "экзотический танцор"
        },
        {
          "text": "грумер домашних животных"
        }
      ],
      "category": "Игры",
      "id": "78610",
      "isValid": false,
      "prompt": "Какие наряды носил Марио за последние 20 лет?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Чешский пилснер"
        },
        {
          "text": "Биттер"
        },
        {
          "text": "Хефевайцен"
        },
        {
          "text": "Индийский пейл-эль"
        },
        {
          "text": "Лагер"
        },
        {
          "text": "Стаут"
        },
        {
          "text": "Ирландский красный эль"
        },
        {
          "text": "Сезонное"
        }
      ],
      "decoys": [
        {
          "text": "Факенвайцен"
        },
        {
          "text": "Индийский тёмный эль"
        },
        {
          "text": "Сладкий свишер"
        },
        {
          "text": "Дранкенлагер"
        }
      ],
      "category": "Еда и напитки",
      "id": "78621",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются реально существующими сортами пива?",
      "us": false,
      "x": true
    },
    {
      "answers": [
        {
          "text": "[i]Шёпот сердца[/i]"
        },
        {
          "text": "[i]Сказание о принцессе Кагуя[/i]"
        },
        {
          "text": "[i]Могила светлячков[/i]"
        },
        {
          "text": "[i]Мои соседи Ямада[/i]"
        },
        {
          "text": "[i]Красная черепаха[/i]"
        },
        {
          "text": "[i]Ая и ведьма[/i]"
        },
        {
          "text": "[i]Возвращение кота[/i]"
        },
        {
          "text": "[i]Со склонов Кокурико[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Ведьмина служба доставки[/i]"
        },
        {
          "text": "[i]Ходячий замок[/i]"
        },
        {
          "text": "[i]Унесённые призраками[/i]"
        },
        {
          "text": "[i]Мой сосед Тоторо[/i]"
        }
      ],
      "category": "Кино и ТВ",
      "id": "78664",
      "isValid": false,
      "prompt": "Какие из этих фильмов студии Ghibli были срежиссированы НЕ Хаяо Миядзаки?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Январь"
        },
        {
          "text": "Декабрь"
        },
        {
          "text": "Март"
        },
        {
          "text": "Май"
        },
        {
          "text": "Июль"
        },
        {
          "text": "Август"
        },
        {
          "text": "Октябрь"
        }
      ],
      "decoys": [
        {
          "text": "Сентябрь"
        },
        {
          "text": "Апрель"
        },
        {
          "text": "Июнь"
        },
        {
          "text": "Ноябрь"
        },
        {
          "text": "Февраль"
        }
      ],
      "category": "Календарь",
      "id": "78676",
      "isValid": false,
      "prompt": "В каких месяцах 31 день?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "сканер"
        },
        {
          "text": "мышь"
        },
        {
          "text": "клавиатура"
        },
        {
          "text": "джойстик"
        },
        {
          "text": "веб-камера"
        },
        {
          "text": "микрофон"
        },
        {
          "text": "тачпад"
        }
      ],
      "decoys": [
        {
          "text": "динамик"
        },
        {
          "text": "монитор"
        },
        {
          "text": "принтер"
        },
        {
          "text": "колонки"
        },
        {
          "text": "наушники"
        }
      ],
      "category": "Другое",
      "id": "78679",
      "isValid": false,
      "prompt": "Какие из этих компьютерных устройств являются устройствами ввода информации?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Въезд запрещён"
        },
        {
          "text": "Таможня"
        },
        {
          "text": "Стоянка запрещёна"
        },
        {
          "text": "Преимущество встречного движения"
        },
        {
          "text": "Круговое движение"
        },
        {
          "text": "Велосипедная дорожка"
        },
        {
          "text": "Обгон запрещён"
        },
        {
          "text": "Конец зоны запрещения обгона"
        },
        {
          "text": "Объезд препятствия справа"
        },
        {
          "text": "Ограничение минимальной скорости"
        }
      ],
      "decoys": [
        {
          "text": "Пересечение с круговым движением"
        },
        {
          "text": "Главная дорога"
        },
        {
          "text": "Место для разворота"
        },
        {
          "text": "Разводной мост"
        }
      ],
      "category": "Транспорт",
      "id": "78681",
      "isValid": false,
      "prompt": "Какие знаки дорожного движения имеют круглую форму?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "пшеница"
        },
        {
          "text": "молоко"
        },
        {
          "text": "яйца"
        },
        {
          "text": "арахис"
        },
        {
          "text": "орехи"
        },
        {
          "text": "соя"
        },
        {
          "text": "рыба"
        },
        {
          "text": "моллюски"
        }
      ],
      "decoys": [
        {
          "text": "зелёная фасоль"
        },
        {
          "text": "чёрный перец"
        },
        {
          "text": "кофе"
        },
        {
          "text": "алкоголь"
        }
      ],
      "category": "Наука и медицина",
      "id": "78682",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются наиболее распространёнными пищевыми аллергенами?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Ред Делишес"
        },
        {
          "text": "Макинтош"
        },
        {
          "text": "Гала"
        },
        {
          "text": "Фуджи"
        },
        {
          "text": "Ранетка"
        },
        {
          "text": "Зестар"
        },
        {
          "text": "Антоновка"
        },
        {
          "text": "Женева"
        }
      ],
      "decoys": [
        {
          "text": "Пасс-Красан"
        },
        {
          "text": "Гера"
        },
        {
          "text": "Велеса"
        },
        {
          "text": "Макбук"
        }
      ],
      "category": "Еда и напитки",
      "id": "78696",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются сортами яблок?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Сати Казанова"
        },
        {
          "text": "Юлия Савичева"
        },
        {
          "text": "Полина Гагарина"
        },
        {
          "text": "Михаил Гребенщиков"
        },
        {
          "text": "Никита Малинин"
        },
        {
          "text": "Стас Пьеха"
        },
        {
          "text": "Виктория Дайнеко"
        },
        {
          "text": "Юлианна Караулова"
        },
        {
          "text": "Дмитрий Колдун"
        }
      ],
      "decoys": [
        {
          "text": "Александр Панайотов"
        },
        {
          "text": "Митя Фомин"
        },
        {
          "text": "Анна Плетнёва"
        }
      ],
      "category": "Музыка",
      "id": "78709",
      "isValid": false,
      "prompt": "Какие исполнители прославились благодаря [i]\"Фабрике звёзд\"[/i]?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Зубат"
        },
        {
          "text": "Клефейри"
        },
        {
          "text": "Иви"
        },
        {
          "text": "Пикачу"
        },
        {
          "text": "Голем"
        },
        {
          "text": "Дитто"
        },
        {
          "text": "Сквиртл"
        },
        {
          "text": "Старью"
        },
        {
          "text": "Понита"
        },
        {
          "text": "Снорлакс"
        },
        {
          "text": "Раттата"
        },
        {
          "text": "Баттерфри"
        }
      ],
      "decoys": [],
      "category": "Игры",
      "id": "78749",
      "isValid": false,
      "prompt": "Кто из них – покемоны ПЕРВОГО поколения?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Ким"
        },
        {
          "text": "Мэлс"
        },
        {
          "text": "Ленар"
        },
        {
          "text": "Рената"
        },
        {
          "text": "Рамиль"
        },
        {
          "text": "Эркома"
        },
        {
          "text": "Урюрвкос"
        },
        {
          "text": "Ромблен"
        },
        {
          "text": "Больжедор"
        },
        {
          "text": "Вильсор"
        },
        {
          "text": "Сталенита"
        },
        {
          "text": "Даздраперма"
        }
      ],
      "decoys": [
        {
          "text": "Ассоль"
        },
        {
          "text": "Спартак"
        },
        {
          "text": "Северина"
        },
        {
          "text": "Нинель"
        },
        {
          "text": "Иртыш"
        },
        {
          "text": "Босфор"
        }
      ],
      "category": "История",
      "id": "78754",
      "isValid": false,
      "prompt": "Какие советские имена являются сокращениями двух или более русских слов (в том числе имён собственных)?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "взятие на проходе"
        },
        {
          "text": "рокировка"
        },
        {
          "text": "цугцванг"
        },
        {
          "text": "гамбит"
        },
        {
          "text": "дебют"
        },
        {
          "text": "шах"
        },
        {
          "text": "вилка"
        },
        {
          "text": "мат"
        },
        {
          "text": "пат"
        },
        {
          "text": "превращение пешки"
        }
      ],
      "decoys": [
        {
          "text": "деградация"
        },
        {
          "text": "ложка"
        },
        {
          "text": "угнетение"
        },
        {
          "text": "слепок"
        }
      ],
      "category": "Игры",
      "id": "78798",
      "isValid": false,
      "prompt": "Какие термины используются в шахматах?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "чёрная вдова"
        },
        {
          "text": "коричневый отшельник"
        },
        {
          "text": "домовый"
        },
        {
          "text": "фаланговидный фолькус"
        },
        {
          "text": "паук-волк"
        },
        {
          "text": "тарантул"
        },
        {
          "text": "птицеед"
        },
        {
          "text": "воронковый"
        },
        {
          "text": "кругопряд-нефил"
        }
      ],
      "decoys": [
        {
          "text": "тарантелла"
        },
        {
          "text": "шимпанзе"
        },
        {
          "text": "оранжевый пёстрый"
        }
      ],
      "category": "Животные",
      "id": "78811",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются реально существующими видами пауков?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Агафья Купердягина"
        },
        {
          "text": "Арина Пантелеймоновна"
        },
        {
          "text": "Фёкла Ивановна"
        },
        {
          "text": "Иван Подколёсин"
        },
        {
          "text": "Илья Кочкарёв"
        },
        {
          "text": "Иван Яичница"
        },
        {
          "text": "Никанор Анучкин"
        },
        {
          "text": "Балтазар Жевакин"
        },
        {
          "text": "Алексей Стариков"
        }
      ],
      "decoys": [
        {
          "text": "Иван Хлестаков"
        },
        {
          "text": "Настасья Коробочка"
        },
        {
          "text": "Хома Брут"
        }
      ],
      "category": "Театр",
      "id": "78813",
      "isValid": false,
      "prompt": "Какие персонажи присутствуют в пьесе Гоголя [i]\"Женитьба\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "ядовитый плющ"
        },
        {
          "text": "крапива"
        },
        {
          "text": "борщевик"
        },
        {
          "text": "кактус"
        },
        {
          "text": "манцинелла"
        },
        {
          "text": "куст боли"
        },
        {
          "text": "жалящее дерево"
        }
      ],
      "decoys": [
        {
          "text": "шведский плющ"
        },
        {
          "text": "папоротник"
        },
        {
          "text": "ромашка"
        },
        {
          "text": "репейник"
        },
        {
          "text": "алоэ вера"
        }
      ],
      "category": "Факты",
      "id": "78821",
      "isValid": false,
      "prompt": "К каким из этих растений вам стоит прикоснуться... если вы любите [i]страдания[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Исчезнувшие"
        },
        {
          "text": "Исчезнувшие в природе"
        },
        {
          "text": "Находящиеся на грани исчезновения"
        },
        {
          "text": "Исчезающие"
        },
        {
          "text": "Уязвимые"
        },
        {
          "text": "Находящиеся в состоянии, близком к угрожаемому"
        },
        {
          "text": "Пониженная уязвимость"
        },
        {
          "text": "Недостаток данных"
        },
        {
          "text": "Неоценённые"
        }
      ],
      "decoys": [
        {
          "text": "Невидимые"
        },
        {
          "text": "Повышенная уязвимость"
        },
        {
          "text": "Готовые к употреблению"
        },
        {
          "text": "Находящиеся в состоянии, близком к уязвимому"
        }
      ],
      "category": "Животные",
      "id": "78865",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются категориями Красного списка Международного союза охраны природы?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "У дома"
        },
        {
          "text": "Сити"
        },
        {
          "text": "Вечерний"
        },
        {
          "text": "Семейный"
        },
        {
          "text": "Семейный Плюс"
        },
        {
          "text": "Опт"
        },
        {
          "text": "Косметик"
        },
        {
          "text": "Аптека"
        }
      ],
      "decoys": [
        {
          "text": "Спортивный"
        },
        {
          "text": "Дьюти-фри"
        },
        {
          "text": "За углом"
        },
        {
          "text": "Мега"
        }
      ],
      "category": "Компании и бренды",
      "id": "78874",
      "isValid": false,
      "prompt": "Какие форматы магазинов [i]\"Магнит\"[/i] существовали в России в 2020 году?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Песня о шофёре[/i]"
        },
        {
          "text": "[i]Я милого узнаю по походке[/i]"
        },
        {
          "text": "[i]Каким ты был[/i]"
        },
        {
          "text": "[i]Потому что мы пилоты[/i]"
        },
        {
          "text": "[i]Ой, цветёт калина[/i]"
        },
        {
          "text": "[i]Я встретил девушку[/i]"
        },
        {
          "text": "[i]Хорошие девчата[/i]"
        },
        {
          "text": "[i]Будьте здоровы, живите богато[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Последняя электричка[/i]"
        },
        {
          "text": "[i]Увезу тебя я в тундру[/i]"
        },
        {
          "text": "[i]Люблю я макароны[/i]"
        },
        {
          "text": "[i]Стою на полустаночке[/i]"
        }
      ],
      "category": "Кино и ТВ",
      "id": "78876",
      "isValid": false,
      "prompt": "Какие песни были исполнены в первом фильме цикла [i]\"Старые песни о главном\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "не упоминать о Бойцовском клубе"
        },
        {
          "text": "НЕ УПОМИНАТЬ о Бойцовском клубе"
        },
        {
          "text": "если боец крикнул \"стоп!\", выдохся или отключился, бой окончен"
        },
        {
          "text": "в бою участвуют лишь двое"
        },
        {
          "text": "бои идут один за другим, а не одновременно"
        },
        {
          "text": "снимать обувь и рубашки"
        },
        {
          "text": "бой продолжается столько, сколько нужно"
        },
        {
          "text": "тот, кто впервые пришёл в клуб, должен драться"
        }
      ],
      "decoys": [
        {
          "text": "не упоминать о Берлинском пациенте"
        },
        {
          "text": "никаких ножей и стволов"
        },
        {
          "text": "в конце каждого боя все обнимаются"
        },
        {
          "text": "тот, кто впервые пришёл в клуб, дует за пиццой"
        }
      ],
      "category": "Кино и ТВ",
      "id": "78882",
      "isValid": false,
      "prompt": "Каковы восемь правил [i]\"Бойцовского клуба\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "полиомиелит"
        },
        {
          "text": "дракункулёз"
        },
        {
          "text": "корь"
        },
        {
          "text": "свинка"
        },
        {
          "text": "краснуха"
        },
        {
          "text": "оспа"
        },
        {
          "text": "чума крупного рогатого скота"
        }
      ],
      "decoys": [
        {
          "text": "гипергидроз"
        },
        {
          "text": "диарея"
        },
        {
          "text": "дельфиний кашель"
        },
        {
          "text": "сальмонелла"
        },
        {
          "text": "простуда"
        },
        {
          "text": "старение"
        }
      ],
      "category": "Наука и медицина",
      "id": "78967",
      "isValid": false,
      "prompt": "Какие из этих болезней считаются побеждёнными человечеством (с помощью вакцин)?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "сталь"
        },
        {
          "text": "чугун"
        },
        {
          "text": "дюралюминий"
        },
        {
          "text": "бронза"
        },
        {
          "text": "латунь"
        },
        {
          "text": "нихром"
        },
        {
          "text": "амальгама"
        },
        {
          "text": "стерлинг"
        },
        {
          "text": "фехраль"
        },
        {
          "text": "стеллит"
        }
      ],
      "decoys": [
        {
          "text": "титан"
        },
        {
          "text": "алюминий"
        },
        {
          "text": "сурьма"
        },
        {
          "text": "молибден"
        },
        {
          "text": "олово"
        }
      ],
      "category": "Наука и медицина",
      "id": "79025",
      "isValid": false,
      "prompt": "Какие из этих материалов являются сплавами?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Мишка Йоги"
        },
        {
          "text": "Мышонок Джерри"
        },
        {
          "text": "Скуби-Ду"
        },
        {
          "text": "Фред Флинстоун"
        },
        {
          "text": "Дик Дастардли"
        },
        {
          "text": "Друпи"
        },
        {
          "text": "Космический призрак"
        },
        {
          "text": "Джордж Джетсон"
        },
        {
          "text": "Джонни Квест"
        }
      ],
      "decoys": [
        {
          "text": "Багз Банни"
        },
        {
          "text": "Даффи Дак"
        },
        {
          "text": "Вуди Вудпекер"
        },
        {
          "text": "Скрудж МакДак"
        }
      ],
      "category": "Мультипликация",
      "id": "79125",
      "isValid": false,
      "prompt": "Кто из них являются персонажами мультфильмов Hanna-Barbera?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "шприц"
        },
        {
          "text": "вафля"
        },
        {
          "text": "вундеркинд"
        },
        {
          "text": "бутерброд"
        },
        {
          "text": "фейерверк"
        },
        {
          "text": "парикмахер"
        },
        {
          "text": "циферблат"
        },
        {
          "text": "канцлер"
        },
        {
          "text": "полтергейст"
        }
      ],
      "decoys": [
        {
          "text": "иероглиф"
        },
        {
          "text": "канделябр"
        },
        {
          "text": "саундтрек"
        },
        {
          "text": "нуга"
        },
        {
          "text": "баскетбол"
        },
        {
          "text": "карамель"
        }
      ],
      "category": "Языки",
      "id": "79147",
      "isValid": false,
      "prompt": "Какие русские слова заимствованы из немецкого языка?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "синус"
        },
        {
          "text": "косинус"
        },
        {
          "text": "тангенс"
        },
        {
          "text": "секанс"
        },
        {
          "text": "косеканс"
        },
        {
          "text": "котангенс"
        }
      ],
      "decoys": [
        {
          "text": "торрент"
        },
        {
          "text": "тучность"
        },
        {
          "text": "кеканс"
        },
        {
          "text": "тета"
        },
        {
          "text": "смежность"
        },
        {
          "text": "гипотенуза"
        }
      ],
      "category": "Математика",
      "id": "79178",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются тригонометрическими функциями?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "вальс"
        },
        {
          "text": "танго"
        },
        {
          "text": "фокстрот"
        },
        {
          "text": "квикстеп"
        },
        {
          "text": "самба"
        },
        {
          "text": "ча-ча-ча"
        },
        {
          "text": "румба"
        },
        {
          "text": "джайв"
        },
        {
          "text": "пасодобль"
        },
        {
          "text": "свинг"
        }
      ],
      "decoys": [
        {
          "text": "бастл"
        },
        {
          "text": "пачинко"
        },
        {
          "text": "торо торо"
        },
        {
          "text": "торта"
        }
      ],
      "category": "Театр",
      "id": "79182",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются бальными танцами?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Slipknot"
        },
        {
          "text": "Hollywood Undead"
        },
        {
          "text": "KISS"
        },
        {
          "text": "Sia"
        },
        {
          "text": "Deadmau5"
        },
        {
          "text": "Daft Punk"
        },
        {
          "text": "Алан Уокер"
        },
        {
          "text": "Marshmello"
        },
        {
          "text": "Kush Kush"
        }
      ],
      "decoys": [
        {
          "text": "Бритни Спирс"
        },
        {
          "text": "Maneskin"
        },
        {
          "text": "Gorillaz"
        },
        {
          "text": "Билли Айлиш"
        },
        {
          "text": "Black Sabbath"
        }
      ],
      "category": "Музыка",
      "id": "79183",
      "isValid": false,
      "prompt": "Какие музыканты известны своими костюмами или макияжем, из-за которых вы не можете видеть их лица во время выступления?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "смог"
        },
        {
          "text": "мопед"
        },
        {
          "text": "мокьюментари"
        },
        {
          "text": "шопоголик"
        },
        {
          "text": "приквел"
        },
        {
          "text": "косплей"
        },
        {
          "text": "лошак"
        },
        {
          "text": "Брекзит"
        },
        {
          "text": "вебинар"
        },
        {
          "text": "мотель"
        },
        {
          "text": "влог"
        }
      ],
      "decoys": [
        {
          "text": "мармелад"
        },
        {
          "text": "шампунь"
        },
        {
          "text": "бастион"
        },
        {
          "text": "лимонад"
        },
        {
          "text": "жимолость"
        }
      ],
      "category": "Языки",
      "id": "79184",
      "isValid": false,
      "prompt": "Какие слова являются составными по происхождению (т.е. образованы из двух или более слов)?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Кристина Орбакайте"
        },
        {
          "text": "Никита Пресняков"
        },
        {
          "text": "Дени Байсаров"
        },
        {
          "text": "Владимир Пресняков-младший"
        },
        {
          "text": "Зинаида Одегова"
        },
        {
          "text": "Филипп Киркоров"
        },
        {
          "text": "Елизавета Галкина"
        }
      ],
      "decoys": [
        {
          "text": "Никита Михалков"
        },
        {
          "text": "Андрей Кончаловский"
        },
        {
          "text": "Владислав Галкин"
        },
        {
          "text": "Андрей Ургант"
        },
        {
          "text": "Сергей Зверев"
        }
      ],
      "category": "Селебрити",
      "id": "79197",
      "isValid": false,
      "prompt": "Какие люди располагаются или располагались на семейном древе Аллы Пугачёвой?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Лондон"
        },
        {
          "text": "Бомбей"
        },
        {
          "text": "Калькутта"
        },
        {
          "text": "Гонконг"
        },
        {
          "text": "Иокогама"
        },
        {
          "text": "Сан-Франциско"
        },
        {
          "text": "Нью-Йорк"
        }
      ],
      "decoys": [
        {
          "text": "Ярославль"
        },
        {
          "text": "Афины"
        },
        {
          "text": "Константинополь"
        },
        {
          "text": "Киото"
        },
        {
          "text": "Багдад"
        }
      ],
      "category": "Литература",
      "id": "79201",
      "isValid": false,
      "prompt": "Какие города Фогг и Паспарту посещали в романе [i]\"Вокруг света за 80 дней\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "вишня"
        },
        {
          "text": "черешня"
        },
        {
          "text": "малина"
        },
        {
          "text": "абрикос"
        },
        {
          "text": "слива"
        },
        {
          "text": "пшеница"
        }
      ],
      "decoys": [
        {
          "text": "арбуз"
        },
        {
          "text": "мандарин"
        },
        {
          "text": "помидор"
        },
        {
          "text": "кукуруза"
        },
        {
          "text": "огурец"
        },
        {
          "text": "горох"
        }
      ],
      "category": "Наука и медицина",
      "id": "79278",
      "isValid": false,
      "prompt": "Какие из этих плодов являются односемянными?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "сонет"
        },
        {
          "text": "хокку"
        },
        {
          "text": "акростих"
        },
        {
          "text": "лимерик"
        },
        {
          "text": "танка"
        },
        {
          "text": "панторим"
        },
        {
          "text": "ода"
        },
        {
          "text": "белый стих"
        },
        {
          "text": "элегия"
        },
        {
          "text": "шарада"
        },
        {
          "text": "баллада"
        }
      ],
      "decoys": [
        {
          "text": "ши-тцу"
        },
        {
          "text": "топанга"
        },
        {
          "text": "евклид"
        },
        {
          "text": "телеграмма"
        },
        {
          "text": "акварель"
        }
      ],
      "category": "Литература",
      "id": "79327",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются видами стихотворений?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "аппарат Гольджи"
        },
        {
          "text": "ядерная мембрана"
        },
        {
          "text": "микроворсинки"
        },
        {
          "text": "митохондрия"
        },
        {
          "text": "лизосома"
        },
        {
          "text": "центриоль"
        },
        {
          "text": "эндопластическая сеть"
        },
        {
          "text": "рибосома"
        },
        {
          "text": "хроматин"
        }
      ],
      "decoys": [
        {
          "text": "хлоропласт"
        },
        {
          "text": "колеблющиеся тела"
        },
        {
          "text": "профитроль"
        },
        {
          "text": "терабайт"
        }
      ],
      "category": "Наука и медицина",
      "id": "79332",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются частями животной клетки?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Гарри Поттер и Тайная комната[/i]"
        },
        {
          "text": "[i]И вспыхнет пламя[/i]"
        },
        {
          "text": "[i]Инсургент[/i]"
        },
        {
          "text": "[i]Новолуние[/i]"
        },
        {
          "text": "[i]Испытание огнём[/i]"
        },
        {
          "text": "[i]Принц Каспиан[/i]"
        },
        {
          "text": "[i]Незнайка в Солнечном городе[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Дивергент[/i]"
        },
        {
          "text": "[i]Сойка-пересмешница[/i]"
        },
        {
          "text": "[i]Гарри Поттер и Узник Азкабана[/i]"
        },
        {
          "text": "[i]Затмение[/i]"
        },
        {
          "text": "[i]Рассвет[/i]"
        },
        {
          "text": "[i]Исцеление смертью[/i]"
        }
      ],
      "category": "Литература",
      "id": "79394",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются ВТОРЫМИ книгами в сериях романов для молодых читателей?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Ридли Скотт"
        },
        {
          "text": "Чарли Чаплин"
        },
        {
          "text": "Мик Джаггер"
        },
        {
          "text": "Терри Пратчетт"
        },
        {
          "text": "Исаак Ньютон"
        },
        {
          "text": "Алекс Фергюсон"
        },
        {
          "text": "Шон Коннери"
        },
        {
          "text": "Александр Флеминг"
        },
        {
          "text": "Тим Бернерс-Ли"
        },
        {
          "text": "Ринго Старр"
        },
        {
          "text": "Иэн Холм"
        },
        {
          "text": "Артур Конан Дойл"
        }
      ],
      "decoys": [
        {
          "text": "Дэниэл Редклифф"
        },
        {
          "text": "Стинг"
        },
        {
          "text": "Алан Тьюринг"
        },
        {
          "text": "Джеймс Кук"
        },
        {
          "text": "Кристофер Нолан"
        }
      ],
      "category": "Селебрити",
      "id": "79409",
      "isValid": false,
      "prompt": "Кто из этих знаменитых людей до 2021 года был посвящён в рыцари-бакалавры?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "аббревиатура"
        },
        {
          "text": "окончательно"
        },
        {
          "text": "рассказывать"
        },
        {
          "text": "впоследствии"
        },
        {
          "text": "удовольствие"
        },
        {
          "text": "преступление"
        },
        {
          "text": "торжественно"
        },
        {
          "text": "здравствуйте"
        },
        {
          "text": "председатель"
        }
      ],
      "decoys": [
        {
          "text": "саламандра"
        },
        {
          "text": "коллаборант"
        },
        {
          "text": "взламывание"
        },
        {
          "text": "алфавит"
        },
        {
          "text": "двенадцать"
        },
        {
          "text": "абонементы"
        }
      ],
      "category": "Языки",
      "id": "79410",
      "isValid": false,
      "prompt": "Какие слова состоят из 12 букв?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Лёгкая атлетика"
        },
        {
          "text": "Плавание"
        },
        {
          "text": "Скалолазание"
        },
        {
          "text": "Баскетбол 3х3"
        },
        {
          "text": "Баскетбол"
        },
        {
          "text": "BMX-фристайл"
        },
        {
          "text": "Мини-футбол"
        },
        {
          "text": "Лыжное двоеборье"
        },
        {
          "text": "Биатлон"
        },
        {
          "text": "Регби"
        },
        {
          "text": "Прыжки на батуте"
        }
      ],
      "decoys": [
        {
          "text": "Дартс"
        },
        {
          "text": "Баскетбол 4х4"
        },
        {
          "text": "Шахматы"
        },
        {
          "text": "Карате"
        }
      ],
      "category": "Спорт",
      "id": "79411",
      "isValid": false,
      "prompt": "Какие из этих вариантов состоянием на 2020 год являются официальными олимпийскими видами спорта?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Нил Армстронг"
        },
        {
          "text": "Базз Олдрин"
        },
        {
          "text": "Пит Конрад"
        },
        {
          "text": "Алан Бин"
        },
        {
          "text": "Алан Шепард"
        },
        {
          "text": "Эдгар Митчелл"
        },
        {
          "text": "Чарльз Дьюк"
        }
      ],
      "decoys": [
        {
          "text": "Гэри Синиз"
        },
        {
          "text": "Билл Пакстон"
        },
        {
          "text": "Джон Гленн"
        },
        {
          "text": "Салли Райд"
        },
        {
          "text": "Джим Ловелл"
        }
      ],
      "category": "Наука и медицина",
      "id": "79414",
      "isValid": false,
      "prompt": "Какие из этих людей ступали на Луну?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Кампонотус"
        },
        {
          "text": "Огненный муравей"
        },
        {
          "text": "Рыжая мирмика"
        },
        {
          "text": "Фараонов муравей"
        },
        {
          "text": "Динопонера гигантская"
        },
        {
          "text": "Восточный лиометопум"
        },
        {
          "text": "Красногрудый древоточец"
        },
        {
          "text": "Муравей-жнец"
        },
        {
          "text": "Формицин"
        }
      ],
      "decoys": [
        {
          "text": "Разрушитель пикников"
        },
        {
          "text": "Наполнитель штанов"
        },
        {
          "text": "Дядя-муравей"
        },
        {
          "text": "Большой малыш"
        },
        {
          "text": "Гипер-интеллигентный муравей"
        },
        {
          "text": "Дорожный комик"
        }
      ],
      "category": "Животные",
      "id": "79415",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются реально существующими видами муравьёв?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Times New Roman"
        },
        {
          "text": "Bradley Hand"
        },
        {
          "text": "Comic Sans MS"
        },
        {
          "text": "Garamond"
        },
        {
          "text": "Arial Black"
        },
        {
          "text": "Courier"
        },
        {
          "text": "Curlz"
        },
        {
          "text": "Franklin Gothic"
        }
      ],
      "decoys": [
        {
          "text": "Papyrus Gothic"
        },
        {
          "text": "Delaware Bold"
        },
        {
          "text": "Wingdangs"
        },
        {
          "text": "Arial Brush Script Sans"
        }
      ],
      "category": "Языки",
      "id": "79416",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются реально существующими названиями шрифтов?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Дуэйн \"Скала\" Джонсон"
        },
        {
          "text": "Мел Гибсон"
        },
        {
          "text": "Дэвид Бекхэм"
        },
        {
          "text": "Райан Рейнольдс"
        },
        {
          "text": "Чаннинг Татум"
        },
        {
          "text": "Джордж Клуни"
        },
        {
          "text": "Брэд Питт"
        },
        {
          "text": "Ричард Гир"
        },
        {
          "text": "Том Круз"
        },
        {
          "text": "Джуд Лоу"
        },
        {
          "text": "Джонни Депп"
        },
        {
          "text": "Дензел Вашингтон"
        }
      ],
      "decoys": [
        {
          "text": "Стивен Кинг"
        },
        {
          "text": "Джон Сина"
        },
        {
          "text": "Эдди Мёрфи"
        },
        {
          "text": "Криштиану Роналду"
        },
        {
          "text": "Клинт Иствуд"
        },
        {
          "text": "Кьюба Гудинг-младший"
        }
      ],
      "category": "Селебрити",
      "id": "79425",
      "isValid": false,
      "prompt": "Какие из этих джентльменов, состоянием на 2020 год, были признаны журналом [i]\"People\"[/i] как самые сексуальные живущие мужчины?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Аарон Берр"
        },
        {
          "text": "Джон Адамс"
        },
        {
          "text": "Джеральд Форд"
        },
        {
          "text": "Честер Артур"
        },
        {
          "text": "Ричард Никсон"
        },
        {
          "text": "Альберт Гор"
        },
        {
          "text": "Нельсон Рокфеллер"
        },
        {
          "text": "Дик Чейни"
        },
        {
          "text": "Джо Байден"
        },
        {
          "text": "Майк Пенс"
        },
        {
          "text": "Камала Харрис"
        },
        {
          "text": "Томас Джефферсон"
        }
      ],
      "decoys": [
        {
          "text": "Хиллари Клинтон"
        },
        {
          "text": "Джон Кеннеди"
        },
        {
          "text": "Чарльз Баркли"
        },
        {
          "text": "Сара Пэйлин"
        }
      ],
      "category": "Исторические фигуры",
      "id": "79426",
      "isValid": false,
      "prompt": "Какие из этих людей были на должности вице-президента США?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Билли Кристал"
        },
        {
          "text": "Фрэнк Синатра"
        },
        {
          "text": "Крис Рок"
        },
        {
          "text": "Эллен Дедженерес"
        },
        {
          "text": "Вупи Голдберг"
        },
        {
          "text": "Джеймс Франко и Энн Хэтэуэй"
        },
        {
          "text": "Джимми Киммел"
        },
        {
          "text": "Нил Патрик Харрис"
        },
        {
          "text": "Хью Джекман"
        },
        {
          "text": "Джон Стюарт"
        },
        {
          "text": "Стив Мартин"
        }
      ],
      "decoys": [
        {
          "text": "Джеймс Франко и Сет Роген"
        },
        {
          "text": "Дастин Хоффман"
        },
        {
          "text": "Барбра Стрейзанд"
        },
        {
          "text": "Гэри Олдман"
        },
        {
          "text": "Джейми Ли Кёртис"
        }
      ],
      "category": "Селебрити",
      "id": "79437",
      "isValid": false,
      "prompt": "Какие из этих знаменитостей были ведущими \"Оскара\"?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Брэдли Купер"
        },
        {
          "text": "Лупита Нионго"
        },
        {
          "text": "Джаред Лето"
        },
        {
          "text": "Дженнифер Лоуренс"
        },
        {
          "text": "Ченнинг Татум"
        },
        {
          "text": "Мэрил Стрип"
        },
        {
          "text": "Кевин Спейси"
        },
        {
          "text": "Брэд Питт"
        },
        {
          "text": "Анджелина Джоли"
        }
      ],
      "decoys": [
        {
          "text": "Александр Невский"
        },
        {
          "text": "Крис Хемсворт"
        },
        {
          "text": "Леонардо Ди Каприо"
        },
        {
          "text": "Чиветел Эджиофор"
        },
        {
          "text": "Джуди Денч"
        }
      ],
      "category": "Селебрити",
      "id": "79440",
      "isValid": false,
      "prompt": "Каких людей можно увидеть на \"Звёздном селфи\" с церемонии \"Оскар\" 2014 года?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "павлин"
        },
        {
          "text": "индюк"
        },
        {
          "text": "фазан"
        },
        {
          "text": "перепел"
        },
        {
          "text": "утка"
        },
        {
          "text": "ворона"
        },
        {
          "text": "орёл"
        },
        {
          "text": "курица"
        },
        {
          "text": "воробей"
        }
      ],
      "decoys": [
        {
          "text": "страус"
        },
        {
          "text": "какапо"
        },
        {
          "text": "пингвин"
        },
        {
          "text": "киви"
        },
        {
          "text": "казуары"
        }
      ],
      "category": "Животные",
      "id": "79455",
      "isValid": false,
      "prompt": "Какие из этих птиц могут взлететь в любое время?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Зелёный лук"
        },
        {
          "text": "Сметана и зелень"
        },
        {
          "text": "Бекон"
        },
        {
          "text": "Красная икра"
        },
        {
          "text": "Соль"
        },
        {
          "text": "Сыр"
        },
        {
          "text": "Шашлык"
        },
        {
          "text": "Паприка"
        }
      ],
      "decoys": [
        {
          "text": "Манго"
        },
        {
          "text": "Кетчуп"
        },
        {
          "text": "Черника"
        },
        {
          "text": "Помидоры черри"
        },
        {
          "text": "Карри"
        }
      ],
      "category": "Еда и напитки",
      "id": "79456",
      "isValid": false,
      "prompt": "По состоянию на 2020 год, какие из этих видов чипсов Lay's продавались в России?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "выбрасывание предметов за борт"
        },
        {
          "text": "пропуск учебной тренировки"
        },
        {
          "text": "отказ от досмотра"
        },
        {
          "text": "воровство"
        },
        {
          "text": "драка с пассажиром"
        },
        {
          "text": "тяжёлая болезнь"
        }
      ],
      "decoys": [
        {
          "text": "дружба с капитаном"
        },
        {
          "text": "пение морских частушек"
        },
        {
          "text": "злоупотребление буфетом"
        },
        {
          "text": "рост выше 165 см"
        },
        {
          "text": "выдавание себя за менеджера по скидкам"
        },
        {
          "text": "кулуарные разговоры с артистами"
        }
      ],
      "category": "Факты",
      "id": "79457",
      "isValid": false,
      "prompt": "За какие действия вас могут высадить за борт круизного лайнера?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Король говорит[/i]"
        },
        {
          "text": "[i]Корона[/i]"
        },
        {
          "text": "[i]Две королевы[/i]"
        },
        {
          "text": "[i]Тюдоры[/i]"
        },
        {
          "text": "[i]Царство[/i]"
        },
        {
          "text": "[i]МЫ. Верим в любовь[/i]"
        },
        {
          "text": "[i]Ещё одна из рода Болейн[/i]"
        },
        {
          "text": "[i]Диана: история любви[/i]"
        },
        {
          "text": "[i]Королева[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Принцесса-невеста[/i]"
        },
        {
          "text": "[i]Кингсман: Секретная служба[/i]"
        },
        {
          "text": "[i]Дворецкий[/i]"
        },
        {
          "text": "[i]Как стать принцессой[/i]"
        },
        {
          "text": "[i]Мария-Антуанетта[/i]"
        }
      ],
      "category": "Кино и ТВ",
      "id": "79458",
      "isValid": false,
      "prompt": "Сюжет каких фильмов и сериалов посвящён реальным британским правителям?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "два пакетика травы"
        },
        {
          "text": "75 ампул мескалина"
        },
        {
          "text": "5 пакетиков ЛСД"
        },
        {
          "text": "солонка, наполовину наполненная кокаином"
        },
        {
          "text": "литр текилы"
        },
        {
          "text": "ящик \"Бадвайзера\""
        },
        {
          "text": "12 пузырьков амилнитрита"
        }
      ],
      "decoys": [
        {
          "text": "сахарница, наполовину наполненная сахаром"
        },
        {
          "text": "шоколадка по акции"
        },
        {
          "text": "98 шишек"
        },
        {
          "text": "4 пузыря \"Боярышника\""
        },
        {
          "text": "пицца с ананасами"
        }
      ],
      "category": "Кино и ТВ",
      "id": "79459",
      "isValid": false,
      "prompt": "Какие предметы были в багажнике у героя Джонни Деппа, если верить его знаменитой цитате из фильма [i]Страх и ненависть в Лас-Вегасе[/i]?",
      "us": false,
      "x": true
    },
    {
      "answers": [
        {
          "text": "королевская кобра"
        },
        {
          "text": "гремучая змея"
        },
        {
          "text": "медноголовый щитомордник"
        },
        {
          "text": "чёрная мамба"
        },
        {
          "text": "коралловый аспид"
        },
        {
          "text": "водяной щитомордник"
        },
        {
          "text": "гадюка"
        },
        {
          "text": "тайпан"
        }
      ],
      "decoys": [
        {
          "text": "королевский питон"
        },
        {
          "text": "удав"
        },
        {
          "text": "анаконда"
        },
        {
          "text": "дождевой червь"
        },
        {
          "text": "Салазар Слизерин"
        },
        {
          "text": "подвязочная змея"
        }
      ],
      "category": "Животные",
      "id": "79472",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются реально существующими видами ядовитых змей?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Бразилия"
        },
        {
          "text": "Венесуэла"
        },
        {
          "text": "Колумбия"
        },
        {
          "text": "Эквадор"
        },
        {
          "text": "Перу"
        },
        {
          "text": "Боливия"
        },
        {
          "text": "Аргентина"
        },
        {
          "text": "Парагвай"
        },
        {
          "text": "Уругвай"
        },
        {
          "text": "Чили"
        },
        {
          "text": "Суринам"
        }
      ],
      "decoys": [
        {
          "text": "Панама"
        },
        {
          "text": "Гватемала"
        },
        {
          "text": "Куба"
        },
        {
          "text": "Ямайка"
        },
        {
          "text": "Мексика"
        },
        {
          "text": "Доминиканская Республика"
        }
      ],
      "category": "География",
      "id": "79494",
      "isValid": false,
      "prompt": "Какие из этих стран расположены в Южной Америке?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Турция"
        },
        {
          "text": "Греция"
        },
        {
          "text": "Египет"
        },
        {
          "text": "Венгрия"
        },
        {
          "text": "Северная Македония"
        },
        {
          "text": "Румыния"
        },
        {
          "text": "Иордания"
        },
        {
          "text": "Болгария"
        }
      ],
      "decoys": [
        {
          "text": "Финляндия"
        },
        {
          "text": "Восточная Македония"
        },
        {
          "text": "Каир"
        },
        {
          "text": "Польша"
        }
      ],
      "category": "История",
      "id": "79547",
      "isValid": false,
      "prompt": "Какие страны раньше были частью Османской империи?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Metal Gear[/i]"
        },
        {
          "text": "[i]Penguin Adventure[/i]"
        },
        {
          "text": "[i]Policenauts[/i]"
        },
        {
          "text": "[i]Castlevania: Lords of Shadow[/i]"
        },
        {
          "text": "[i]P.T.[/i]"
        },
        {
          "text": "[i]Death Stranding[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Resident Evil[/i]"
        },
        {
          "text": "[i]Gothic[/i]"
        },
        {
          "text": "[i]Mass Effect[/i]"
        },
        {
          "text": "[i]Dark Souls[/i]"
        },
        {
          "text": "[i]Yakuza 0[/i]"
        },
        {
          "text": "[i]Final Fantasy XIV[/i]"
        }
      ],
      "category": "Игры",
      "id": "79654",
      "isValid": false,
      "prompt": "В разработке каких из этих игр был задействован Хидэо Кодзима?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Google"
        },
        {
          "text": "Bing"
        },
        {
          "text": "Yahoo"
        },
        {
          "text": "Baidu"
        },
        {
          "text": "Sogou"
        },
        {
          "text": "DuckDuckGo"
        },
        {
          "text": "Ask"
        },
        {
          "text": "Ecosia"
        },
        {
          "text": "Internet Archive"
        },
        {
          "text": "Aol"
        }
      ],
      "decoys": [
        {
          "text": "GoDaddy"
        },
        {
          "text": "eBaumsworld"
        }
      ],
      "category": "Интернет",
      "id": "79655",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются наиболее популярными поисковыми системами в мире (состоянием на 2020 год)?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Александр Пушкин"
        },
        {
          "text": "Михаил Лермонтов"
        },
        {
          "text": "Фёдор Тютчев"
        },
        {
          "text": "Афанасий Фет"
        },
        {
          "text": "Иван Тургенев"
        },
        {
          "text": "Иван Крылов"
        },
        {
          "text": "Николай Гоголь"
        },
        {
          "text": "Лев Толстой"
        },
        {
          "text": "Федор Достоевский"
        },
        {
          "text": "Антон Чехов"
        }
      ],
      "decoys": [
        {
          "text": "Александр Блок"
        },
        {
          "text": "Николай Гумилёв"
        },
        {
          "text": "Анна Ахматова"
        },
        {
          "text": "Сергей Есенин"
        }
      ],
      "category": "Литература",
      "id": "79657",
      "isValid": false,
      "prompt": "Какие из этих писателей и поэтов относятся к \"золотому веку русской литературы\"?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "HR-V"
        },
        {
          "text": "Accord"
        },
        {
          "text": "Civic"
        },
        {
          "text": "Pilot"
        },
        {
          "text": "Passport"
        },
        {
          "text": "Clarity"
        },
        {
          "text": "CR-V"
        }
      ],
      "decoys": [
        {
          "text": "RAV4"
        },
        {
          "text": "Jetta"
        },
        {
          "text": "Soul"
        },
        {
          "text": "Highlander"
        },
        {
          "text": "Aztec"
        },
        {
          "text": "Camry"
        }
      ],
      "category": "Транспорт",
      "id": "79659",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются моделями автомобилей Honda?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "прямой"
        },
        {
          "text": "беседочный"
        },
        {
          "text": "ткацкий"
        },
        {
          "text": "восьмёрка"
        },
        {
          "text": "схватывающий"
        },
        {
          "text": "шкотовый"
        },
        {
          "text": "маркировочный"
        },
        {
          "text": "морской"
        }
      ],
      "decoys": [
        {
          "text": "царский"
        },
        {
          "text": "кошмарный"
        },
        {
          "text": "беличий"
        },
        {
          "text": "сюжет фильма [i]\"Начало\"[/i]"
        }
      ],
      "category": "Факты",
      "id": "79664",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются видами узлов?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "аллигатор"
        },
        {
          "text": "игуана"
        },
        {
          "text": "аризонский ядозуб"
        },
        {
          "text": "крокодил"
        },
        {
          "text": "королевская кобра"
        },
        {
          "text": "ящерица"
        },
        {
          "text": "комодский варан"
        },
        {
          "text": "тартаруга"
        },
        {
          "text": "черепаха"
        },
        {
          "text": "гремучая змея"
        }
      ],
      "decoys": [
        {
          "text": "жаба"
        },
        {
          "text": "саламандра"
        }
      ],
      "category": "Животные",
      "id": "79673",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются видами хладнокровных рептилий?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Присяжный №1"
        },
        {
          "text": "Присяжный №2"
        },
        {
          "text": "Присяжный №4"
        },
        {
          "text": "Присяжный №6"
        },
        {
          "text": "Присяжный №7"
        },
        {
          "text": "Присяжный №8"
        },
        {
          "text": "Присяжный №9"
        },
        {
          "text": "Присяжный №11"
        },
        {
          "text": "Присяжный №12"
        }
      ],
      "decoys": [
        {
          "text": "Присяжный №13"
        },
        {
          "text": "Присяжный №15"
        },
        {
          "text": "Присяжный №17"
        },
        {
          "text": "Судья Дредд"
        }
      ],
      "category": "Кино и ТВ",
      "id": "79684",
      "isValid": false,
      "prompt": "Какие персонажи представлены в фильме Никиты Михалкова [i]\"12\"[/i]?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "календарь"
        },
        {
          "text": "настенные часы"
        },
        {
          "text": "коньки"
        },
        {
          "text": "велосипед"
        },
        {
          "text": "скатерть"
        },
        {
          "text": "лампа"
        }
      ],
      "decoys": [
        {
          "text": "кувшин"
        },
        {
          "text": "мяч"
        },
        {
          "text": "шапка"
        },
        {
          "text": "дневник"
        },
        {
          "text": "очки"
        },
        {
          "text": "кот"
        }
      ],
      "category": "Искусство",
      "id": "79802",
      "isValid": false,
      "prompt": "Что из этого присутствует на картине Фёдора Решетникова [i]\"Опять двойка\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "айлурофобия"
        },
        {
          "text": "арахнофобия"
        },
        {
          "text": "герпетофобия"
        },
        {
          "text": "инсектофобия"
        },
        {
          "text": "кинофобия"
        },
        {
          "text": "орнитофобия"
        },
        {
          "text": "гиппофобия"
        },
        {
          "text": "паразитофобия"
        },
        {
          "text": "мусофобия"
        },
        {
          "text": "мирмекофобия"
        }
      ],
      "decoys": [
        {
          "text": "динофобия"
        },
        {
          "text": "лисофобия"
        },
        {
          "text": "скотофобия"
        },
        {
          "text": "никтофобия"
        },
        {
          "text": "трипофобия"
        }
      ],
      "category": "Наука и медицина",
      "id": "79805",
      "isValid": false,
      "prompt": "Какие из этих фобий напрямую вызваны живыми существами?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Кир Булычёв"
        },
        {
          "text": "Александр Грин"
        },
        {
          "text": "Джоан Роулинг"
        },
        {
          "text": "Корней Чуковский"
        },
        {
          "text": "Максим Горький"
        },
        {
          "text": "Игорь Северянин"
        },
        {
          "text": "Анна Ахматова"
        },
        {
          "text": "Жорж Санд"
        }
      ],
      "decoys": [
        {
          "text": "Марина Цветаева"
        },
        {
          "text": "Михаил Лермонтов"
        },
        {
          "text": "Александр Пушкин"
        },
        {
          "text": "Николай Гоголь"
        },
        {
          "text": "Самуил Маршак"
        }
      ],
      "category": "Литература",
      "id": "79809",
      "isValid": false,
      "prompt": "Какие из этих имён писателей являются псевдонимами?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Гордон Рамзи"
        },
        {
          "text": "Джек Блэк"
        },
        {
          "text": "Патрик Стюарт"
        },
        {
          "text": "Энн Хэтэуэй"
        },
        {
          "text": "Пол Маккартни"
        },
        {
          "text": "Ларри Кинг"
        },
        {
          "text": "Стэн Ли"
        },
        {
          "text": "Стив Бушеми"
        }
      ],
      "decoys": [
        {
          "text": "Том Круз"
        },
        {
          "text": "Джек Николсон"
        },
        {
          "text": "Николь Кидман"
        },
        {
          "text": "Мадонна"
        },
        {
          "text": "Клинт Иствуд"
        },
        {
          "text": "Джонни Депп"
        }
      ],
      "category": "Кино и ТВ",
      "id": "79853",
      "isValid": false,
      "prompt": "Кто из этих знаменитостей, состоянием на 2020 год, подарил свой голос [i]\"Симпсонам\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Никольская башня"
        },
        {
          "text": "Спасская башня"
        },
        {
          "text": "Набатная башня"
        },
        {
          "text": "Благовещенская башня"
        },
        {
          "text": "Троицкая башня"
        },
        {
          "text": "Петровская башня"
        },
        {
          "text": "Сенатская башня"
        },
        {
          "text": "Царская башня"
        }
      ],
      "decoys": [
        {
          "text": "Шуховская башня"
        },
        {
          "text": "Останкинская башня"
        },
        {
          "text": "Часовая башня"
        },
        {
          "text": "Мостовая башня"
        }
      ],
      "category": "География",
      "id": "79855",
      "isValid": false,
      "prompt": "Какие из этих башен являются башнями Московского Кремля?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Бруней"
        },
        {
          "text": "Мьянма"
        },
        {
          "text": "Камбоджа"
        },
        {
          "text": "Индонезия"
        },
        {
          "text": "Лаос"
        },
        {
          "text": "Малайзия"
        },
        {
          "text": "Филиппины"
        },
        {
          "text": "Сингапур"
        },
        {
          "text": "Таиланд"
        },
        {
          "text": "Вьетнам"
        },
        {
          "text": "Восточный Тимор"
        }
      ],
      "decoys": [
        {
          "text": "Южная Корея"
        },
        {
          "text": "Монголия"
        },
        {
          "text": "Япония"
        },
        {
          "text": "Непал"
        },
        {
          "text": "Индия"
        }
      ],
      "category": "География",
      "id": "79860",
      "isValid": false,
      "prompt": "Какие страны расположены в Юго-Восточной Азии?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Австралия"
        },
        {
          "text": "Папуа Новая Гвинея"
        },
        {
          "text": "Новая Зеландия"
        },
        {
          "text": "Фиджи"
        },
        {
          "text": "Федеративные Штаты Микронезии"
        },
        {
          "text": "Самоа"
        },
        {
          "text": "Кирибати"
        },
        {
          "text": "Палау"
        },
        {
          "text": "Тувалу"
        },
        {
          "text": "Тонга"
        },
        {
          "text": "Науру"
        },
        {
          "text": "Маршалловы острова"
        }
      ],
      "decoys": [],
      "category": "География",
      "id": "79861",
      "isValid": false,
      "prompt": "Какие из этих стран расположены в Океании?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "собака"
        },
        {
          "text": "волк"
        },
        {
          "text": "крокодил"
        },
        {
          "text": "рак"
        },
        {
          "text": "гиппопотам"
        },
        {
          "text": "жаба"
        },
        {
          "text": "летучая мышь"
        },
        {
          "text": "грач"
        },
        {
          "text": "носорог"
        },
        {
          "text": "акула"
        },
        {
          "text": "кенгуру"
        },
        {
          "text": "воробей"
        }
      ],
      "decoys": [
        {
          "text": "утконос"
        },
        {
          "text": "пиранья"
        }
      ],
      "category": "Литература",
      "id": "79917",
      "isValid": false,
      "prompt": "Какие животные упоминались в стихотворении [i]\"Тараканище\"[/i] Корнея Чуковского?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "правильное воззрение"
        },
        {
          "text": "правильное намерение"
        },
        {
          "text": "правильная речь"
        },
        {
          "text": "правильное поведение"
        },
        {
          "text": "правильный образ жизни"
        },
        {
          "text": "правильное усилие"
        },
        {
          "text": "правильное памятование"
        },
        {
          "text": "правильное сосредоточение"
        }
      ],
      "decoys": [
        {
          "text": "правильные ответы"
        },
        {
          "text": "правильные вопросы"
        },
        {
          "text": "правильное приспособление"
        },
        {
          "text": "неправильный ответ"
        }
      ],
      "category": "Религия",
      "id": "79921",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются частью восьмеричного пути Будды?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Тот, кто ходит на двух ногах - враг"
        },
        {
          "text": "Тот, кто ходит на четырёх ногах или имеет крылья - друг"
        },
        {
          "text": "Животное не носит одежду"
        },
        {
          "text": "Животное не спит в кровати"
        },
        {
          "text": "Животное не пьёт спиртного"
        },
        {
          "text": "Животное не убьёт другое животное"
        },
        {
          "text": "Все животные равны"
        }
      ],
      "decoys": [
        {
          "text": "Животное не использует оружие"
        },
        {
          "text": "Животное не носит бижутерию"
        },
        {
          "text": "Животное не принимает лекарства"
        },
        {
          "text": "Все животные должны работать до заката"
        },
        {
          "text": "Все животные имеют сердца и мозги"
        }
      ],
      "category": "Литература",
      "id": "79923",
      "isValid": false,
      "prompt": "Каковы были семь изначальных заповедей в повести Джорджа Оруэлла [i]\"Скотный двор\"[/i]?",
      "us": true,
      "x": true
    },
    {
      "answers": [
        {
          "text": "домен"
        },
        {
          "text": "царство"
        },
        {
          "text": "тип"
        },
        {
          "text": "класс"
        },
        {
          "text": "отряд"
        },
        {
          "text": "семейство"
        },
        {
          "text": "род"
        },
        {
          "text": "вид"
        }
      ],
      "decoys": [
        {
          "text": "дивизия"
        },
        {
          "text": "звание"
        },
        {
          "text": "биом"
        },
        {
          "text": "не кролик"
        }
      ],
      "category": "Животные",
      "id": "79925",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются восемью таксономическими рангами живых организмов?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Бесспорно"
        },
        {
          "text": "Вероятнее всего"
        },
        {
          "text": "Хорошие перспективы"
        },
        {
          "text": "Весьма сомнительно"
        },
        {
          "text": "Никаких сомнений"
        },
        {
          "text": "Даже не думай"
        },
        {
          "text": "Спроси позже"
        },
        {
          "text": "Можешь быть уверен в этом"
        },
        {
          "text": "Предрешено"
        },
        {
          "text": "Сейчас нельзя предсказать"
        }
      ],
      "decoys": [
        {
          "text": "Я не готов ответить"
        },
        {
          "text": "Спроси ещё раз"
        },
        {
          "text": "Неудача впереди"
        },
        {
          "text": "Точно нет"
        },
        {
          "text": "Может быть"
        }
      ],
      "category": "Другое",
      "id": "79927",
      "isValid": false,
      "prompt": "Какими фразами вам может ответить магический шар?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Дубна"
        },
        {
          "text": "Долгопрудный"
        },
        {
          "text": "Домодедово"
        },
        {
          "text": "Сергиев Посад"
        },
        {
          "text": "Коломна"
        },
        {
          "text": "Королёв"
        },
        {
          "text": "Балашиха"
        },
        {
          "text": "Подольск"
        },
        {
          "text": "Химки"
        },
        {
          "text": "Мытищи"
        },
        {
          "text": "Люберцы"
        },
        {
          "text": "Одинцово"
        },
        {
          "text": "Орехово-Зуево"
        },
        {
          "text": "Реутов"
        },
        {
          "text": "Серпухов"
        }
      ],
      "decoys": [
        {
          "text": "Бузулук"
        },
        {
          "text": "Анапа"
        },
        {
          "text": "Николаевск-на-Амуре"
        },
        {
          "text": "Дербент"
        },
        {
          "text": "Невинномысск"
        }
      ],
      "category": "География",
      "id": "79931",
      "isValid": false,
      "prompt": "Какие из этих городов находятся в Московской области?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]\"Давид\"[/i] Микеланджело"
        },
        {
          "text": "[i]\"Мыслитель\"[/i] Родена"
        },
        {
          "text": "[i]\"Дискобол\"[/i] Мирона"
        },
        {
          "text": "[i]\"Витрувианский человек\"[/i] да Винчи"
        },
        {
          "text": "[i]\"Сотворение Адама\"[/i] Микеланджело"
        },
        {
          "text": "[i]\"Писающий мальчик\"[/i] Дюкенуа"
        },
        {
          "text": "Бронзовый [i]\"Давид\"[/i] Донателло"
        }
      ],
      "decoys": [
        {
          "text": "[i]\"Бюст Нефертити\"[/i] Тутмоса"
        },
        {
          "text": "[i]\"Рождение Венеры\"[/i] Боттичелли"
        },
        {
          "text": "[i]\"Американская готика\"[/i] Вуда"
        },
        {
          "text": "[i]\"Сын человеческий\"[/i] Магритта"
        },
        {
          "text": "[i]\"Обнажённая, спускающаяся по лестнице\"[/i] Дюшана"
        },
        {
          "text": "[i]\"Венера Милосская\"[/i] неизвестного автора"
        }
      ],
      "category": "Искусство",
      "id": "80098",
      "isValid": false,
      "prompt": "На каких произведениях искусства можно чётко разглядеть пенис?",
      "us": false,
      "x": true
    },
    {
      "answers": [
        {
          "text": "Киргизия"
        },
        {
          "text": "Бангладеш"
        },
        {
          "text": "Япония"
        },
        {
          "text": "Бразилия"
        },
        {
          "text": "Лаос"
        },
        {
          "text": "Индия"
        },
        {
          "text": "Северная Корея"
        },
        {
          "text": "Тунис"
        },
        {
          "text": "Португалия"
        }
      ],
      "decoys": [
        {
          "text": "Турция"
        },
        {
          "text": "Испания"
        },
        {
          "text": "Канада"
        },
        {
          "text": "Алжир"
        },
        {
          "text": "Словакия"
        }
      ],
      "category": "География",
      "id": "80248",
      "isValid": false,
      "prompt": "На современных флагах каких стран состоянием на 2021 год есть полный круг?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Эд Ширан"
        },
        {
          "text": "Эмма Стоун"
        },
        {
          "text": "Принц Гарри"
        },
        {
          "text": "Руперт Гринт"
        },
        {
          "text": "Вилле Хаапасало"
        },
        {
          "text": "Зендея"
        },
        {
          "text": "Николь Кидман"
        },
        {
          "text": "Андрей Григорьев-Апполлонов"
        },
        {
          "text": "Рианна"
        }
      ],
      "decoys": [
        {
          "text": "Вин Дизель"
        },
        {
          "text": "Патрик Стюарт"
        },
        {
          "text": "Сэмюэл Л. Джексон"
        },
        {
          "text": "Морган Фримен"
        },
        {
          "text": "Аллан Чумак"
        },
        {
          "text": "Ларри Кинг"
        }
      ],
      "category": "Поп-культура",
      "id": "80253",
      "isValid": false,
      "prompt": "Какие из этих звёзд имеют или имели рыжие волосы?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Марио"
        },
        {
          "text": "Луиджи"
        },
        {
          "text": "Донки Конг"
        },
        {
          "text": "Линк"
        },
        {
          "text": "Самус Аран"
        },
        {
          "text": "Капитан Фэлкон"
        },
        {
          "text": "Несс"
        },
        {
          "text": "Йоши"
        },
        {
          "text": "Кирби"
        },
        {
          "text": "Пикачу"
        },
        {
          "text": "Джигглипуф"
        }
      ],
      "decoys": [
        {
          "text": "Боузер"
        },
        {
          "text": "Дидди Конг"
        },
        {
          "text": "Иви"
        },
        {
          "text": "Принцесса Пич"
        },
        {
          "text": "Том Нук"
        },
        {
          "text": "Шадоу Кирби"
        }
      ],
      "category": "Игры",
      "id": "80309",
      "isValid": false,
      "prompt": "Кто из них был среди 12 играбельных персонажей оригинальной игры Super Smash Bros.?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "краб"
        },
        {
          "text": "лобстер"
        },
        {
          "text": "ротоногие"
        },
        {
          "text": "мокрица"
        },
        {
          "text": "омар"
        },
        {
          "text": "креветка"
        },
        {
          "text": "лангустин"
        },
        {
          "text": "дафния"
        },
        {
          "text": "криль"
        }
      ],
      "decoys": [
        {
          "text": "кальмар"
        },
        {
          "text": "казуар"
        },
        {
          "text": "осьминог"
        },
        {
          "text": "сольпуга"
        },
        {
          "text": "скорпион"
        }
      ],
      "category": "Животные",
      "id": "80311",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются ракообразными?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Самара"
        },
        {
          "text": "Казань"
        },
        {
          "text": "Ярославль"
        },
        {
          "text": "Волгоград"
        },
        {
          "text": "Тверь"
        },
        {
          "text": "Чебоксары"
        },
        {
          "text": "Нижний Новгород"
        },
        {
          "text": "Саратов"
        },
        {
          "text": "Кострома"
        }
      ],
      "decoys": [
        {
          "text": "Муром"
        },
        {
          "text": "Сочи"
        },
        {
          "text": "Великий Новгород"
        },
        {
          "text": "Архангельск"
        },
        {
          "text": "Брянск"
        }
      ],
      "category": "География",
      "id": "80449",
      "isValid": false,
      "prompt": "Через какие города протекает река Волга?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Одиссея[/i]"
        },
        {
          "text": "[i]Антигона[/i]"
        },
        {
          "text": "[i]Илиада[/i]"
        },
        {
          "text": "[i]Царь Эдип[/i]"
        },
        {
          "text": "[i]Лягушки[/i]"
        },
        {
          "text": "[i]Электра[/i]"
        },
        {
          "text": "[i]Вакханки[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Куркулион[/i]"
        },
        {
          "text": "[i]Гроздья гнева[/i]"
        },
        {
          "text": "[i]Моя большая греческая свадьба[/i]"
        },
        {
          "text": "[i]Энеида[/i]"
        },
        {
          "text": "[i]Повесть временных лет[/i]"
        }
      ],
      "category": "Литература",
      "id": "80454",
      "isValid": false,
      "prompt": "Какие из перечисленных произведений являются древнегреческой классикой?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Пенсильвания"
        },
        {
          "text": "Делавэр"
        },
        {
          "text": "Нью-Джерси"
        },
        {
          "text": "Массачусетс"
        },
        {
          "text": "Северная Каролина"
        },
        {
          "text": "Южная Каролина"
        },
        {
          "text": "Виргиния"
        }
      ],
      "decoys": [
        {
          "text": "Кентукки"
        },
        {
          "text": "Миссисипи"
        },
        {
          "text": "Луизиана"
        },
        {
          "text": "Алабама"
        },
        {
          "text": "Огайо"
        }
      ],
      "category": "История",
      "id": "80455",
      "isValid": false,
      "prompt": "Какие из этих штатов были в составе США в момент объявления независимости государства?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Крик[/i]"
        },
        {
          "text": "[i]Ведьма из Блэр: Курсовая с того света[/i]"
        },
        {
          "text": "[i]Колдовство[/i]"
        },
        {
          "text": "[i]Шестое чувство[/i]"
        },
        {
          "text": "[i]Звонок[/i] (Япония)"
        },
        {
          "text": "[i]Кэндимэн[/i]"
        },
        {
          "text": "[i]Я знаю, что вы сделали прошлым летом[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Сияние[/i]"
        },
        {
          "text": "[i]Пила[/i]"
        },
        {
          "text": "[i]Заклятие[/i]"
        },
        {
          "text": "[i]Полтергейст[/i]"
        },
        {
          "text": "[i]Хижина в лесу[/i]"
        },
        {
          "text": "[i]Звонок[/i] (США)"
        }
      ],
      "category": "Кино и ТВ",
      "id": "80465",
      "isValid": false,
      "prompt": "Какие фильмы ужасов были выпущены в 1990-х?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Богатыри[/i]"
        },
        {
          "text": "[i]Витязь на распутье[/i]"
        },
        {
          "text": "[i]Иван-Царевич на сером волке[/i]"
        },
        {
          "text": "[i]С квартиры на квартиру[/i]"
        },
        {
          "text": "[i]Алёнушка[/i]"
        },
        {
          "text": "[i]Ковёр-самолёт[/i]"
        },
        {
          "text": "[i]Снегурочка[/i]"
        },
        {
          "text": "[i]Царевна-лягушка[/i]"
        },
        {
          "text": "[i]Спящая царевна[/i]"
        },
        {
          "text": "[i]Преферанс[/i]"
        },
        {
          "text": "[i]Кощей Бессмертный[/i]"
        },
        {
          "text": "[i]Страшный суд[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Утро в сосновом лесу[/i]"
        },
        {
          "text": "[i]Девятый вал[/i]"
        },
        {
          "text": "[i]На севере диком[/i]"
        },
        {
          "text": "[i]Ковёр-вертолёт[/i]"
        },
        {
          "text": "[i]Серый волк на Иване-Царевиче[/i]"
        },
        {
          "text": "[i]Царевна Софья[/i]"
        }
      ],
      "category": "Искусство",
      "id": "80467",
      "isValid": false,
      "prompt": "Какие из этих картин написал Виктор Васнецов?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Карандаш"
        },
        {
          "text": "Самоделкин"
        },
        {
          "text": "Буратино"
        },
        {
          "text": "Чиполлино"
        },
        {
          "text": "Петрушка"
        },
        {
          "text": "Гурвинек"
        },
        {
          "text": "Незнайка"
        }
      ],
      "decoys": [
        {
          "text": "Мурзилка"
        },
        {
          "text": "Дядя Фёдор"
        },
        {
          "text": "Карлсон"
        },
        {
          "text": "Снегурочка"
        },
        {
          "text": "Полкан"
        },
        {
          "text": "Садко"
        }
      ],
      "category": "Анимация и комиксы",
      "id": "81065",
      "isValid": false,
      "prompt": "Какие персонажи состояли в \"Клубе Весёлых человечков\"?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Papa"
        },
        {
          "text": "November"
        },
        {
          "text": "Whiskey"
        },
        {
          "text": "Tango"
        },
        {
          "text": "Foxtrot"
        },
        {
          "text": "Zulu"
        },
        {
          "text": "Golf"
        },
        {
          "text": "Hotel"
        },
        {
          "text": "Romeo"
        },
        {
          "text": "Juliet"
        }
      ],
      "decoys": [
        {
          "text": "Mama"
        },
        {
          "text": "December"
        },
        {
          "text": "Carl"
        },
        {
          "text": "Zebra"
        },
        {
          "text": "Mango"
        },
        {
          "text": "Pisces"
        }
      ],
      "category": "Языки",
      "id": "81101",
      "isValid": false,
      "prompt": "Какие слова используются в фонетическом алфавите НАТО?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "чтоб цветы всегда дарил"
        },
        {
          "text": "чтоб в дом зарплату отдавал"
        },
        {
          "text": "чтоб тёщу мамой называл"
        },
        {
          "text": "чтоб был к футболу равнодушен"
        },
        {
          "text": "чтоб был в компании не скушен"
        },
        {
          "text": "чтоб красив был и умён"
        }
      ],
      "decoys": [
        {
          "text": "чтоб животик не растил"
        },
        {
          "text": "чтоб кабриолет купил"
        },
        {
          "text": "чтоб в постели асом был"
        },
        {
          "text": "чтоб готовил ужин сам"
        },
        {
          "text": "чтоб девкам был не нужен"
        },
        {
          "text": "чтоб не был разведён"
        }
      ],
      "category": "Музыка",
      "id": "81320",
      "isValid": false,
      "prompt": "Какие требования предъявляла к своему идеальному мужу Екатерина Семёнова в песне [i]\"Чтоб не пил, не курил\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]\"Сёгун\"[/i] Джеймса Клавелла"
        },
        {
          "text": "[i]\"Бесконечная шутка\"[/i] Дэвида Фостера Уоллеса"
        },
        {
          "text": "[i]\"Отверженные\"[/i] Виктора Гюго"
        },
        {
          "text": "[i]\"Властелин колец\"[/i] Дж. Р. Р. Толкина"
        },
        {
          "text": "[i]\"Граф Монте-Кристо\"[/i] Александра Дюма"
        },
        {
          "text": "[i]\"Атлант расправил плечи\"[/i] Айн Рэнд"
        },
        {
          "text": "[i]\"Оно\"[/i] Стивена Кинга"
        },
        {
          "text": "[i]\"Дон Кихот\"[/i] Мигеля де Сервантеса"
        }
      ],
      "decoys": [
        {
          "text": "[i]\"Тихий Дон\"[/i] Михаила Шолохова"
        },
        {
          "text": "[i]\"Мизери\"[/i] Стивена Кинга"
        },
        {
          "text": "[i]\"Анна Каренина\"[/i] Льва Толстого"
        },
        {
          "text": "[i]\"Гарри Поттер и Орден Феникса\"[/i] Дж. К. Роулинг"
        }
      ],
      "category": "Литература",
      "id": "81735",
      "isValid": false,
      "prompt": "Какие повести размером более 1000 страниц?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]The Legend of Zelda[/i]"
        },
        {
          "text": "[i]Metroid[/i]"
        },
        {
          "text": "[i]Castlevania II: Simon's Quest[/i]"
        },
        {
          "text": "[i]Super Mario Bros. 3[/i]"
        },
        {
          "text": "[i]Donkey Kong[/i]"
        },
        {
          "text": "[i]Contra[/i]"
        },
        {
          "text": "[i]Double Dragon III[/i]"
        },
        {
          "text": "[i]Mega Man 2[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Mortal Kombat[/i]"
        },
        {
          "text": "[i]Sonic The Hedgehog[/i]"
        },
        {
          "text": "[i]Clayfighter[/i]"
        },
        {
          "text": "[i]Crash Bandicoot[/i]"
        }
      ],
      "category": "Игры",
      "id": "81855",
      "isValid": false,
      "prompt": "В какие из этих игр можно поиграть на оригинальной консоли NES?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Тигра"
        },
        {
          "text": "Иа-Иа"
        },
        {
          "text": "Пятачок"
        },
        {
          "text": "Сова"
        },
        {
          "text": "Кролик"
        },
        {
          "text": "Кристофер Робин"
        },
        {
          "text": "Кенга и Ру"
        }
      ],
      "decoys": [
        {
          "text": "Фалькон"
        },
        {
          "text": "Оле-Лукойе"
        },
        {
          "text": "Аслан"
        },
        {
          "text": "Слоногемот"
        },
        {
          "text": "Бука"
        }
      ],
      "category": "Мультипликация",
      "id": "82094",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются друзьями Винни-Пуха?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Клод Моне"
        },
        {
          "text": "Эдуард Мане"
        },
        {
          "text": "Эдгар Дега"
        },
        {
          "text": "Пьер Огюст Ренуар"
        },
        {
          "text": "Камиль Писсарро"
        },
        {
          "text": "Мэри Кэссет"
        },
        {
          "text": "Альфред Сислей"
        }
      ],
      "decoys": [
        {
          "text": "Дэвид Мэмет"
        },
        {
          "text": "Оноре де Бальзак"
        },
        {
          "text": "Эдвард Мунк"
        },
        {
          "text": "Фрида Кало"
        },
        {
          "text": "Сальвадор Дали"
        }
      ],
      "category": "Искусство",
      "id": "82096",
      "isValid": false,
      "prompt": "Какие художники относятся к импрессионистам XIX века?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Эгейское"
        },
        {
          "text": "Средиземное"
        },
        {
          "text": "Балтийское"
        },
        {
          "text": "Северное"
        },
        {
          "text": "Чёрное"
        },
        {
          "text": "Норвежское"
        },
        {
          "text": "Адриантическое"
        },
        {
          "text": "Мраморное"
        }
      ],
      "decoys": [
        {
          "text": "Чукотское"
        },
        {
          "text": "Японское"
        },
        {
          "text": "Охотское"
        },
        {
          "text": "Желтое"
        }
      ],
      "category": "География",
      "id": "82097",
      "isValid": false,
      "prompt": "Какие из этих морей омывают берега Европы?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "0"
        },
        {
          "text": "1"
        },
        {
          "text": "2"
        },
        {
          "text": "8"
        },
        {
          "text": "21"
        },
        {
          "text": "89"
        },
        {
          "text": "144"
        },
        {
          "text": "377"
        }
      ],
      "decoys": [
        {
          "text": "9"
        },
        {
          "text": "151"
        },
        {
          "text": "601"
        },
        {
          "text": "992"
        }
      ],
      "category": "Математика",
      "id": "82099",
      "isValid": false,
      "prompt": "Какие числа являются элементами последовательности Фибоначчи?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Evan Williams"
        },
        {
          "text": "Four Roses"
        },
        {
          "text": "Wild Turkey"
        },
        {
          "text": "Maker's Mark"
        },
        {
          "text": "Jim Beam"
        },
        {
          "text": "Blanton's"
        },
        {
          "text": "Pappy Van Winkle"
        },
        {
          "text": "Woodford Reserve"
        }
      ],
      "decoys": [
        {
          "text": "Jack Daniel's"
        },
        {
          "text": "Johnnie Walker"
        },
        {
          "text": "Old Overholt"
        },
        {
          "text": "Bombay Sapphire"
        }
      ],
      "category": "Еда и напитки",
      "id": "82101",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются брендами бурбона?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "День зелени"
        },
        {
          "text": "День здоровья и спорта"
        },
        {
          "text": "День совершеннолетия"
        },
        {
          "text": "День моря"
        },
        {
          "text": "День детей"
        },
        {
          "text": "День благодарности труду"
        },
        {
          "text": "День рождения Императора"
        },
        {
          "text": "День почитания пожилых людей"
        }
      ],
      "decoys": [
        {
          "text": "День отдыха для гейш"
        },
        {
          "text": "День кошек"
        },
        {
          "text": "День суши"
        },
        {
          "text": "День первого Президента"
        }
      ],
      "category": "Календарь",
      "id": "82102",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются государственными праздниками в Японии?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "гипоталамус"
        },
        {
          "text": "гипофиз"
        },
        {
          "text": "щитовидная железа"
        },
        {
          "text": "паращитовидные железы"
        },
        {
          "text": "надпочечник"
        },
        {
          "text": "шишковидное тело"
        },
        {
          "text": "яичники"
        },
        {
          "text": "яички"
        }
      ],
      "decoys": [
        {
          "text": "печень"
        },
        {
          "text": "желчный пузырь"
        },
        {
          "text": "гиппокамп"
        },
        {
          "text": "пещерка ультралисков"
        }
      ],
      "category": "Анатомия",
      "id": "82104",
      "isValid": false,
      "prompt": "Какие органы входят в эндокринную систему?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Smash Mouth - All Star"
        },
        {
          "text": "Joan Jett - Bad Reputation"
        },
        {
          "text": "The Proclaimers - I'm on My Way"
        },
        {
          "text": "Eels - My Beloved Monster"
        },
        {
          "text": "Rufus Wainwright - Hallelujah (Leonard Cohen cover)"
        },
        {
          "text": "Jason Wade - You Belong To Me"
        },
        {
          "text": "Baha Men - The Best Years of Our Lives"
        },
        {
          "text": "Smash Mouth - I'm A Believer (The Monkees cover)"
        }
      ],
      "decoys": [
        {
          "text": "Jeff Buckley - Hallelujah (Leonard Cohen cover)"
        },
        {
          "text": "Counting Crows - Accidentally in Love"
        },
        {
          "text": "The Shins - New Slang"
        },
        {
          "text": "Lou Bega - Mambo No. 5"
        }
      ],
      "category": "Музыка",
      "id": "82209",
      "isValid": false,
      "prompt": "Какие песни состоят в саундтреке первого шедевра мультипликации под названием [i]\"Шрек\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Бриолин[/i]"
        },
        {
          "text": "[i]Криминальное чтиво[/i]"
        },
        {
          "text": "[i]Майкл[/i]"
        },
        {
          "text": "[i]Лихорадка субботнего вечера[/i]"
        },
        {
          "text": "[i]Городской ковбой[/i]"
        },
        {
          "text": "[i]Эксперты[/i]"
        },
        {
          "text": "[i]Уж кто бы говорил[/i]"
        },
        {
          "text": "[i]Идеально[/i]"
        },
        {
          "text": "[i]Лак для волос[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Поле битвы: Земля[/i]"
        },
        {
          "text": "[i]Феномен[/i]"
        },
        {
          "text": "[i]Водный мир[/i]"
        }
      ],
      "category": "Кино и ТВ",
      "id": "82626",
      "isValid": false,
      "prompt": "В каких фильмах можно увидеть сцену с танцующим Джоном Траволтой?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Штутгарт"
        },
        {
          "text": "Франкфурт-на-Майне"
        },
        {
          "text": "Берлин"
        },
        {
          "text": "Бранденбург"
        },
        {
          "text": "Бонн"
        },
        {
          "text": "Гамбург"
        },
        {
          "text": "Дрезден"
        },
        {
          "text": "Бремен"
        }
      ],
      "decoys": [
        {
          "text": "Вена"
        },
        {
          "text": "Зальцбург"
        },
        {
          "text": "Варшава"
        },
        {
          "text": "Цюрих"
        },
        {
          "text": "Роттердам"
        },
        {
          "text": "Инсбрук"
        }
      ],
      "category": "География",
      "id": "82635",
      "isValid": false,
      "prompt": "Какие города расположены в Германии?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Бретань"
        },
        {
          "text": "Корсика"
        },
        {
          "text": "Иль-де-Франс"
        },
        {
          "text": "Нормандия"
        },
        {
          "text": "Гранд-Эст"
        },
        {
          "text": "О-де-Франс"
        },
        {
          "text": "Овернь-Рона-Альпы"
        },
        {
          "text": "Новая Аквитания"
        }
      ],
      "decoys": [
        {
          "text": "Баден-Вюртемберг"
        },
        {
          "text": "Богемия"
        },
        {
          "text": "Западная Фландрия"
        },
        {
          "text": "Квебек"
        }
      ],
      "category": "География",
      "id": "82646",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются регионами Франции?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Россия"
        },
        {
          "text": "Литва"
        },
        {
          "text": "Латвия"
        },
        {
          "text": "Украина"
        },
        {
          "text": "Белоруссия"
        },
        {
          "text": "Грузия"
        },
        {
          "text": "Узбекистан"
        },
        {
          "text": "Армения"
        }
      ],
      "decoys": [
        {
          "text": "Румыния"
        },
        {
          "text": "Польша"
        },
        {
          "text": "Югославия"
        },
        {
          "text": "Чехословакия"
        }
      ],
      "category": "География",
      "id": "82650",
      "isValid": false,
      "prompt": "Какие страны были республиками Советского Союза?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Южная Европа"
        },
        {
          "text": "Китай"
        },
        {
          "text": "Западные Соединённые Штаты"
        },
        {
          "text": "Венесуэла"
        },
        {
          "text": "Аргентина"
        },
        {
          "text": "Конго"
        },
        {
          "text": "Сиам"
        },
        {
          "text": "Средний Восток"
        }
      ],
      "decoys": [
        {
          "text": "Северная Австралия"
        },
        {
          "text": "Бирма"
        },
        {
          "text": "Кампучия"
        },
        {
          "text": "Судан"
        }
      ],
      "category": "Игры",
      "id": "82676",
      "isValid": false,
      "prompt": "Какие территории есть на игровой доске классической настольной стратегической игры [i]\"Риск\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Ф"
        },
        {
          "text": "К"
        },
        {
          "text": "Х"
        },
        {
          "text": "Г"
        },
        {
          "text": "В"
        },
        {
          "text": "П"
        },
        {
          "text": "Е"
        },
        {
          "text": "Р"
        },
        {
          "text": "А"
        },
        {
          "text": "О"
        },
        {
          "text": "М"
        },
        {
          "text": "Н"
        }
      ],
      "decoys": [
        {
          "text": "И"
        },
        {
          "text": "С"
        },
        {
          "text": "Ч"
        },
        {
          "text": "Б"
        }
      ],
      "category": "Языки",
      "id": "82678",
      "isValid": false,
      "prompt": "Какие символы есть в греческом алфавите?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "трапециевидная"
        },
        {
          "text": "широчайшая"
        },
        {
          "text": "большая ромбовидная"
        },
        {
          "text": "верхняя задняя зубчатая"
        },
        {
          "text": "ременная"
        },
        {
          "text": "поднимающая лопатку"
        },
        {
          "text": "полуостистая"
        },
        {
          "text": "длиннейшая"
        }
      ],
      "decoys": [
        {
          "text": "нижняя ромбовидная"
        },
        {
          "text": "косая мышца живота"
        },
        {
          "text": "большая грудная"
        },
        {
          "text": "дельтовидная"
        }
      ],
      "category": "Анатомия",
      "id": "82688",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются мышцами спины человека?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "центр"
        },
        {
          "text": "радиус"
        },
        {
          "text": "диаметр"
        },
        {
          "text": "окружность"
        },
        {
          "text": "касательная"
        },
        {
          "text": "секущая"
        },
        {
          "text": "хорда"
        },
        {
          "text": "дуга"
        },
        {
          "text": "сегмент"
        },
        {
          "text": "сектор"
        }
      ],
      "decoys": [
        {
          "text": "гипотенуза"
        },
        {
          "text": "вершина"
        },
        {
          "text": "угол"
        },
        {
          "text": "грань"
        }
      ],
      "category": "Математика",
      "id": "82689",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются частями круга?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Ленин"
        },
        {
          "text": "Арктика"
        },
        {
          "text": "Сибирь"
        },
        {
          "text": "Россия"
        },
        {
          "text": "Таймыр"
        },
        {
          "text": "Вайгач"
        },
        {
          "text": "Ямал"
        }
      ],
      "decoys": [
        {
          "text": "Товарищ"
        },
        {
          "text": "Сталин"
        },
        {
          "text": "Москва"
        },
        {
          "text": "Чукотка"
        },
        {
          "text": "Якутия"
        }
      ],
      "category": "Другое",
      "id": "82693",
      "isValid": false,
      "prompt": "Какие из этих вариантов состоянием на 2020 год являются названиями российских атомных ледоколов?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "диадема"
        },
        {
          "text": "бандана"
        },
        {
          "text": "феска"
        },
        {
          "text": "шляпа"
        },
        {
          "text": "бейсболка"
        },
        {
          "text": "берет"
        },
        {
          "text": "цилиндр"
        },
        {
          "text": "ковбойская шляпа"
        },
        {
          "text": "ушанка"
        },
        {
          "text": "котелок"
        }
      ],
      "decoys": [
        {
          "text": "пальто"
        },
        {
          "text": "футболка"
        },
        {
          "text": "беспилотка"
        },
        {
          "text": "вареник"
        },
        {
          "text": "шапка-невидимка"
        },
        {
          "text": "кастрюля"
        }
      ],
      "category": "Мода",
      "id": "82694",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются реально существующими видами головных уборов?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Убийство немейского льва"
        },
        {
          "text": "Убийство лернейской гидры"
        },
        {
          "text": "Поимка керинейской лани"
        },
        {
          "text": "Поимка эриманфского вепря"
        },
        {
          "text": "Уборка авгиевых конюшен"
        },
        {
          "text": "Убийство стимфальских птиц"
        },
        {
          "text": "Поимка критского быка"
        },
        {
          "text": "Поимка коней Диомеда"
        },
        {
          "text": "Добыча пояса Ипполиты"
        },
        {
          "text": "Добыча коров Гериона"
        },
        {
          "text": "Кража яблок Гесперид"
        },
        {
          "text": "Похищение Цербера"
        }
      ],
      "decoys": [
        {
          "text": "Поимка лучшего парковочного места"
        },
        {
          "text": "Кража десяти серебряных стрел"
        },
        {
          "text": "Убийство крымского хана"
        },
        {
          "text": "Доедание последнего солёного огурца"
        },
        {
          "text": "Переваривание последнего солёного огурца"
        }
      ],
      "category": "Литература",
      "id": "82698",
      "isValid": false,
      "prompt": "Какие задания были поручены Гераклу и являются его знаменитыми двенадцатью подвигами?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "евро"
        },
        {
          "text": "фунт"
        },
        {
          "text": "франк"
        },
        {
          "text": "лира"
        },
        {
          "text": "лев"
        },
        {
          "text": "форинт"
        },
        {
          "text": "злотый"
        },
        {
          "text": "динар"
        },
        {
          "text": "крона"
        },
        {
          "text": "лей"
        },
        {
          "text": "куна"
        }
      ],
      "decoys": [
        {
          "text": "доллар"
        },
        {
          "text": "рупия"
        },
        {
          "text": "риал"
        },
        {
          "text": "песо"
        },
        {
          "text": "вона"
        },
        {
          "text": "бат"
        }
      ],
      "category": "Деньги",
      "id": "82700",
      "isValid": false,
      "prompt": "Какие слова указаны в названиях действующих в 2021 году европейских валют?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "южный кит"
        },
        {
          "text": "гренладский кит"
        },
        {
          "text": "серый кит"
        },
        {
          "text": "горбатый кит"
        },
        {
          "text": "полосатик Брайда"
        },
        {
          "text": "кашалот"
        },
        {
          "text": "клюворыловый"
        },
        {
          "text": "белуха"
        },
        {
          "text": "нарвал"
        },
        {
          "text": "северный гладкий кит"
        }
      ],
      "decoys": [
        {
          "text": "южный колючий кит"
        },
        {
          "text": "китовая акула"
        },
        {
          "text": "тигровый кит"
        },
        {
          "text": "групер"
        }
      ],
      "category": "Животные",
      "id": "82703",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются реально существующими видами китообразных?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Бельгия"
        },
        {
          "text": "Канада"
        },
        {
          "text": "Дания"
        },
        {
          "text": "Франция"
        },
        {
          "text": "Исландия"
        },
        {
          "text": "Италия"
        },
        {
          "text": "Люксембург"
        },
        {
          "text": "Нидерланды"
        },
        {
          "text": "Норвегия"
        },
        {
          "text": "Португалия"
        },
        {
          "text": "Великобритания"
        },
        {
          "text": "США"
        }
      ],
      "decoys": [
        {
          "text": "Испания"
        },
        {
          "text": "Греция"
        },
        {
          "text": "Россия"
        },
        {
          "text": "Германия"
        }
      ],
      "category": "История",
      "id": "82704",
      "isValid": false,
      "prompt": "Какие страны в 1949 году основали НАТО?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Бразилиа"
        },
        {
          "text": "Сукре"
        },
        {
          "text": "Буэнос-Айрес"
        },
        {
          "text": "Сантьяго"
        },
        {
          "text": "Кито"
        },
        {
          "text": "Джорджтаун"
        },
        {
          "text": "Лима"
        },
        {
          "text": "Монтевидео"
        }
      ],
      "decoys": [
        {
          "text": "Рио-де-Жанейро"
        },
        {
          "text": "Сан-Паулу"
        },
        {
          "text": "Сальвадор"
        },
        {
          "text": "Кали Форния"
        },
        {
          "text": "Картахена"
        }
      ],
      "category": "География",
      "id": "82705",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются столицами южноамериканских стран?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "голкипер"
        },
        {
          "text": "латераль"
        },
        {
          "text": "центрфорвард"
        },
        {
          "text": "вингер"
        },
        {
          "text": "защитник"
        },
        {
          "text": "свипер"
        },
        {
          "text": "форвард"
        },
        {
          "text": "полузащитник"
        }
      ],
      "decoys": [
        {
          "text": "тайтенд"
        },
        {
          "text": "дабл-бэк"
        },
        {
          "text": "тотал-страйкер"
        },
        {
          "text": "шорт-стоп"
        }
      ],
      "category": "Спорт",
      "id": "82716",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются позициями в футболе?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "бандикут"
        },
        {
          "text": "тасманский дьявол"
        },
        {
          "text": "муравьед"
        },
        {
          "text": "виргинский опоссум"
        },
        {
          "text": "кенгуру"
        },
        {
          "text": "опоссум"
        },
        {
          "text": "коала"
        }
      ],
      "decoys": [
        {
          "text": "утконос"
        },
        {
          "text": "росомаха"
        },
        {
          "text": "крыса"
        },
        {
          "text": "голый землекоп"
        },
        {
          "text": "панголин"
        }
      ],
      "category": "Животные",
      "id": "82742",
      "isValid": false,
      "prompt": "Какие из этих животных являются сумчатыми?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Влад Топалов"
        },
        {
          "text": "Сергей Лазарев"
        },
        {
          "text": "Анастасия Задорожная"
        },
        {
          "text": "Юлия Волкова"
        },
        {
          "text": "Елена Катина"
        },
        {
          "text": "Всеволод Полищук"
        },
        {
          "text": "Таисия Маслякова"
        }
      ],
      "decoys": [
        {
          "text": "Наталья Чистякова-Ионова"
        },
        {
          "text": "Анна Цуканова-Котт"
        },
        {
          "text": "Александр Головин"
        },
        {
          "text": "Екатерина Старшова"
        },
        {
          "text": "Кирилл Емельянов"
        },
        {
          "text": "Дарья Мельникова"
        }
      ],
      "category": "Музыка",
      "id": "82869",
      "isValid": false,
      "prompt": "Какие звёзды пели в ансамбле \"Непоседы\"?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "водород"
        },
        {
          "text": "йод"
        },
        {
          "text": "кислород"
        },
        {
          "text": "ванадий"
        },
        {
          "text": "фосфор"
        },
        {
          "text": "фтор"
        }
      ],
      "decoys": [
        {
          "text": "хлор"
        },
        {
          "text": "кальций"
        },
        {
          "text": "бром"
        },
        {
          "text": "алюминий"
        },
        {
          "text": "мышьяк"
        },
        {
          "text": "золото"
        }
      ],
      "category": "Наука и медицина",
      "id": "82890",
      "isValid": false,
      "prompt": "Какие из этих химических элементов обозначаются одной буквой?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "запечённая баранина"
        },
        {
          "text": "пудинг из заварного крема"
        },
        {
          "text": "креветки в горшочках"
        },
        {
          "text": "яблочная меренга"
        },
        {
          "text": "язык быка, вымоченный в соли"
        },
        {
          "text": "пироги с телятиной и ветчиной"
        },
        {
          "text": "маринованная сельдь"
        },
        {
          "text": "майонез с лососем"
        }
      ],
      "decoys": [
        {
          "text": "геркулесовая каша"
        },
        {
          "text": "желе из вина"
        },
        {
          "text": "мисо-суп"
        },
        {
          "text": "шведский хлеб"
        },
        {
          "text": "пикша в кляре"
        }
      ],
      "category": "История",
      "id": "82891",
      "isValid": false,
      "prompt": "Какие блюда были предложены пассажирам первого класса на [i]\"Титанике\"[/i] лишь часами ранее кораблекрушения 14 апреля 1912 года?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Чарльз Линдберг"
        },
        {
          "text": "Компьютер"
        },
        {
          "text": "Грета Тунберг"
        },
        {
          "text": "Елизавета II"
        },
        {
          "text": "Махатма Ганди"
        },
        {
          "text": "Франклин Делано Рузвельт"
        },
        {
          "text": "Американские женщины"
        },
        {
          "text": "Барак Обама"
        },
        {
          "text": "Ты"
        },
        {
          "text": "Борцы с лихорадкой Эбола"
        }
      ],
      "decoys": [
        {
          "text": "Гарри Гудини"
        },
        {
          "text": "Опра Уинфри"
        },
        {
          "text": "Леди Гага"
        },
        {
          "text": "Кофе-машина"
        },
        {
          "text": "Американские котята"
        }
      ],
      "category": "Исторические фигуры",
      "id": "82899",
      "isValid": false,
      "prompt": "Какие из этих вариантов (состоянием на 2020 год) признаны Человеком года по версии журнала [i]\"Time\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Последний Дозор[/i]"
        },
        {
          "text": "[i]Лорд с планеты Земля[/i]"
        },
        {
          "text": "[i]Чистовик[/i]"
        },
        {
          "text": "[i]Не место для людей[/i]"
        },
        {
          "text": "[i]Кайноzой[/i]"
        },
        {
          "text": "[i]Печать Сумрака[/i]"
        },
        {
          "text": "[i]Фальшивые зеркала[/i]"
        },
        {
          "text": "[i]Недотёпа[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Дyxless[/i]"
        },
        {
          "text": "[i]Турецкий гамбит[/i]"
        },
        {
          "text": "[i]Transhumanism Inc.[/i]"
        },
        {
          "text": "[i]Кысь[/i]"
        },
        {
          "text": "[i]Омон Ра[/i]"
        },
        {
          "text": "[i]Солярис[/i]"
        }
      ],
      "category": "Литература",
      "id": "82902",
      "isValid": false,
      "prompt": "Какие из этих романов написал Сергей Лукьяненко?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "усатые"
        },
        {
          "text": "воротниковые"
        },
        {
          "text": "большеротые"
        },
        {
          "text": "плащеносные"
        },
        {
          "text": "серые"
        },
        {
          "text": "кошачьи"
        },
        {
          "text": "китовые"
        },
        {
          "text": "ложнопесчаные"
        },
        {
          "text": "лисьи"
        }
      ],
      "decoys": [
        {
          "text": "дождевые"
        },
        {
          "text": "коровьи"
        },
        {
          "text": "банановые"
        },
        {
          "text": "семидесятые"
        },
        {
          "text": "синеносые"
        },
        {
          "text": "розовые"
        }
      ],
      "category": "Животные",
      "id": "82907",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются реально существующими семействами акул?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Телохранитель[/i]"
        },
        {
          "text": "[i]Пурпурный дождь[/i]"
        },
        {
          "text": "[i]Космический джем[/i]"
        },
        {
          "text": "[i]В ожидании выдоха[/i]"
        },
        {
          "text": "[i]Бриолин[/i]"
        },
        {
          "text": "[i]Грязные танцы[/i]"
        },
        {
          "text": "[i]Танец-вспышка[/i]"
        },
        {
          "text": "[i]Форрест Гамп[/i]"
        },
        {
          "text": "[i]Лихорадка субботнего вечера[/i]"
        },
        {
          "text": "[i]Титаник[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Шрек[/i]"
        },
        {
          "text": "[i]Саундтрек[/i]"
        },
        {
          "text": "[i]Призрак оперы[/i]"
        },
        {
          "text": "[i]Большой куш[/i]"
        },
        {
          "text": "[i]Кошки[/i]"
        },
        {
          "text": "[i]Побег из Шоушенка[/i]"
        }
      ],
      "category": "Кино и ТВ",
      "id": "82934",
      "isValid": false,
      "prompt": "Какие из этих фильмов выпустили один из топ-10 самых продаваемых саундтреков всех времён?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Dragon Age: Inquisition[/i]"
        },
        {
          "text": "[i]The Witcher 3: Wild Hunt[/i]"
        },
        {
          "text": "[i]Overwatch[/i]"
        },
        {
          "text": "[i]The Legend of Zelda: Breath of the Wild[/i]"
        },
        {
          "text": "[i]God of War[/i]"
        },
        {
          "text": "[i]Sekiro: Shadows Die Twice[/i]"
        },
        {
          "text": "[i]The Last of Us Part II[/i]"
        },
        {
          "text": "[i]It Takes Two[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Cuphead[/i]"
        },
        {
          "text": "[i]Red Dead Redemption 2[/i]"
        },
        {
          "text": "[i]Death Stranding[/i]"
        },
        {
          "text": "[i]Ghost of Tsushima[/i]"
        },
        {
          "text": "[i]Detroit: Become Human[/i]"
        },
        {
          "text": "[i]Psychonauts 2[/i]"
        }
      ],
      "category": "Игры",
      "id": "83035",
      "isValid": false,
      "prompt": "Какие из этих игр становились игрой года на церемонии [i]\"The Game Awards\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "столяр"
        },
        {
          "text": "плотник"
        },
        {
          "text": "инженер"
        },
        {
          "text": "доктор"
        },
        {
          "text": "рабочий"
        },
        {
          "text": "кондуктор"
        },
        {
          "text": "шофёр"
        },
        {
          "text": "летчик"
        },
        {
          "text": "матрос"
        }
      ],
      "decoys": [
        {
          "text": "учитель"
        },
        {
          "text": "слесарь"
        },
        {
          "text": "продавец"
        }
      ],
      "category": "Литература",
      "id": "83060",
      "isValid": false,
      "prompt": "Какие профессии упоминаются в стихотворении Владимира Маяковского [i]\"Кем быть?\"[/i]",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Майкл Фелпс"
        },
        {
          "text": "Усэйн Болт"
        },
        {
          "text": "Анастасия Давыдова"
        },
        {
          "text": "Уле-Эйнар Бьёрндален"
        },
        {
          "text": "Николай Андрианов"
        },
        {
          "text": "Лариса Латынина"
        },
        {
          "text": "Карл Льюис"
        },
        {
          "text": "Лидия Скобликова"
        }
      ],
      "decoys": [
        {
          "text": "Александр Карелин"
        },
        {
          "text": "Симона Байлз"
        },
        {
          "text": "Алексей Немов"
        },
        {
          "text": "Софья Великая"
        }
      ],
      "category": "Спорт",
      "id": "83080",
      "isValid": false,
      "prompt": "Какие спортсмены выиграли пять или более золотых олимпийских медалей?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "человек"
        },
        {
          "text": "дворф"
        },
        {
          "text": "ночной эльф"
        },
        {
          "text": "гном"
        },
        {
          "text": "дреней"
        },
        {
          "text": "ворген"
        }
      ],
      "decoys": [
        {
          "text": "орк"
        },
        {
          "text": "тролль"
        },
        {
          "text": "таурен"
        },
        {
          "text": "гоблин"
        },
        {
          "text": "эльф крови"
        },
        {
          "text": "зандалар"
        }
      ],
      "category": "Игры",
      "id": "83082",
      "isValid": false,
      "prompt": "Какие из этих рас игры [i]\"World of Warcraft\"[/i] относятся к фракции Альянса?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "джеб"
        },
        {
          "text": "хук"
        },
        {
          "text": "апперкот"
        },
        {
          "text": "свинг"
        },
        {
          "text": "кросс"
        },
        {
          "text": "джолт"
        }
      ],
      "decoys": [
        {
          "text": "олли"
        },
        {
          "text": "джодан"
        },
        {
          "text": "уширо"
        },
        {
          "text": "эмпи"
        },
        {
          "text": "моухок"
        },
        {
          "text": "аксель"
        }
      ],
      "category": "Спорт",
      "id": "83343",
      "isValid": false,
      "prompt": "Какие названия носят удары в боксе?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "синяя карта с цифрой"
        },
        {
          "text": "карта \"Возьми две\""
        },
        {
          "text": "карта \"Ход обратно\""
        },
        {
          "text": "карта \"Пропусти ход\""
        },
        {
          "text": "карта \"Заказать цвет\""
        },
        {
          "text": "карта \"Возьми четыре\""
        },
        {
          "text": "красная карта с цифрой"
        },
        {
          "text": "зелёная карта с цифрой"
        },
        {
          "text": "жёлтая карта с цифрой"
        }
      ],
      "decoys": [
        {
          "text": "карта \"Заказать две\""
        },
        {
          "text": "козырная карта"
        },
        {
          "text": "фиолетовая карта с цифрой"
        }
      ],
      "category": "Игры",
      "id": "83446",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются реально существующими картами в стандартной колоде игры [i]\"Uno\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Погода"
        },
        {
          "text": "Путешествия"
        },
        {
          "text": "Гороскопы"
        },
        {
          "text": "Касса"
        },
        {
          "text": "Знакомства"
        },
        {
          "text": "Женский"
        },
        {
          "text": "Автомобили"
        },
        {
          "text": "Субботний"
        }
      ],
      "decoys": [
        {
          "text": "Карты"
        },
        {
          "text": "Подкасты"
        },
        {
          "text": "Календарь"
        },
        {
          "text": "Игры"
        }
      ],
      "category": "Интернет",
      "id": "83447",
      "isValid": false,
      "prompt": "Какие увлекательные проекты Рамблера можно посетить в 2021 году?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "ФРГ"
        },
        {
          "text": "Франция"
        },
        {
          "text": "Бразилия"
        },
        {
          "text": "Италия"
        },
        {
          "text": "Испания"
        },
        {
          "text": "Уругвай"
        },
        {
          "text": "Аргентина"
        }
      ],
      "decoys": [
        {
          "text": "Исландия"
        },
        {
          "text": "США"
        },
        {
          "text": "Швеция"
        },
        {
          "text": "Чили"
        },
        {
          "text": "Польша"
        }
      ],
      "category": "Спорт",
      "id": "83457",
      "isValid": false,
      "prompt": "Какие из этих стран до 2020 года побеждали в Чемпионате мира по футболу (среди мужчин)?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Джонни Кейдж"
        },
        {
          "text": "Кано"
        },
        {
          "text": "Лю Кан"
        },
        {
          "text": "Скорпион"
        },
        {
          "text": "Соня Блейд"
        },
        {
          "text": "Саб-Зиро"
        },
        {
          "text": "Райдэн"
        }
      ],
      "decoys": [
        {
          "text": "Горо"
        },
        {
          "text": "Сектор"
        },
        {
          "text": "Китана"
        },
        {
          "text": "Кун Лао"
        },
        {
          "text": "Джакс"
        }
      ],
      "category": "Игры",
      "id": "83522",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются играбельными персонажами в оригинальной игре [i]Mortal Kombat[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "наружная верхняя деталь обуви"
        },
        {
          "text": "знаковая система для обмена информацией"
        },
        {
          "text": "орган в ротовой полости"
        },
        {
          "text": "мясной деликатесный субпродукт"
        },
        {
          "text": "узкая часть ледника"
        },
        {
          "text": "стиль речи группы людей"
        },
        {
          "text": "подвесная деталь колокола"
        },
        {
          "text": "отдельное завихрение огня"
        },
        {
          "text": "пленник"
        }
      ],
      "decoys": [
        {
          "text": "нижняя деталь микрофона"
        },
        {
          "text": "прыжок с самолёта без парашюта"
        },
        {
          "text": "резкий и неприятный запах"
        },
        {
          "text": "надувная подушка"
        },
        {
          "text": "перпендикулярный штрих в шрифтах"
        },
        {
          "text": "валюта Северной Македонии"
        }
      ],
      "category": "Языки",
      "id": "83927",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются словарными значениями для русского слова \"язык\"?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "звукозапись"
        },
        {
          "text": "десятигранник"
        },
        {
          "text": "дискотека"
        },
        {
          "text": "накрутка"
        },
        {
          "text": "скороварка"
        },
        {
          "text": "выпендрёжник"
        },
        {
          "text": "жаворонок"
        },
        {
          "text": "коньяк"
        }
      ],
      "decoys": [
        {
          "text": "новобранец"
        },
        {
          "text": "окрошка"
        },
        {
          "text": "мандарин"
        },
        {
          "text": "барабанщик"
        },
        {
          "text": "импровизация"
        },
        {
          "text": "паровоз"
        }
      ],
      "category": "Языки",
      "id": "83930",
      "isValid": false,
      "prompt": "Какие слова содержат в себе названия животных?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "ходор"
        },
        {
          "text": "ходор"
        },
        {
          "text": "ходор"
        },
        {
          "text": "ходор"
        },
        {
          "text": "ходор"
        },
        {
          "text": "ходор"
        },
        {
          "text": "ходор"
        }
      ],
      "decoys": [
        {
          "text": "одор"
        },
        {
          "text": "луидор"
        },
        {
          "text": "Мордор"
        },
        {
          "text": "помидор"
        },
        {
          "text": "додор"
        }
      ],
      "category": "Кино и ТВ",
      "id": "84257",
      "isValid": false,
      "prompt": "Какие слова произносит Уилис в первых четырёх сезонах [i]\"Игры престолов\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Александр Друзь"
        },
        {
          "text": "Виктор Сиднев"
        },
        {
          "text": "Максим Поташёв"
        },
        {
          "text": "Елизавета Овдеенко"
        },
        {
          "text": "Сергей Чевдарь"
        },
        {
          "text": "Светлана Сумачакова"
        },
        {
          "text": "Татьяна Медведева"
        },
        {
          "text": "Жанна Полянская"
        },
        {
          "text": "Радик Хабибуллин"
        }
      ],
      "decoys": [
        {
          "text": "Никита Баринов"
        },
        {
          "text": "Евгений Галковский"
        },
        {
          "text": "Алесь Мухин"
        }
      ],
      "category": "Кино и ТВ",
      "id": "84261",
      "isValid": false,
      "prompt": "Какие люди в клубе [i]\"Что? Где? Когда?\"[/i] до 2020 года получили звание магистра или академика?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "сопрано"
        },
        {
          "text": "меццо-сопрано"
        },
        {
          "text": "контральто"
        },
        {
          "text": "контратенор"
        },
        {
          "text": "тенор"
        },
        {
          "text": "баритон"
        },
        {
          "text": "бас"
        }
      ],
      "decoys": [
        {
          "text": "фальсетто"
        },
        {
          "text": "оперный"
        },
        {
          "text": "паваротти"
        },
        {
          "text": "мольто бене"
        },
        {
          "text": "нилетто"
        }
      ],
      "category": "Музыка",
      "id": "84752",
      "isValid": false,
      "prompt": "Что из этого является разновидностью певческого голоса?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "превращение реки Нил в кровь"
        },
        {
          "text": "жабы"
        },
        {
          "text": "вши"
        },
        {
          "text": "саранча"
        },
        {
          "text": "мор скота"
        },
        {
          "text": "язвы"
        },
        {
          "text": "гром, молнии и огненный град"
        },
        {
          "text": "три дня темноты"
        }
      ],
      "decoys": [
        {
          "text": "отключение Wi-Fi"
        },
        {
          "text": "смерть третьего рождённого сына"
        },
        {
          "text": "песчаные бури"
        },
        {
          "text": "зловоние"
        }
      ],
      "category": "Религия",
      "id": "84775",
      "isValid": false,
      "prompt": "Какие из этих вариантов описаны в книге Исхода как казни египетские?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "додо"
        },
        {
          "text": "бескрылая гагарка"
        },
        {
          "text": "степной зубр"
        },
        {
          "text": "трицератопс"
        },
        {
          "text": "морская корова"
        },
        {
          "text": "мексиканский гризли"
        },
        {
          "text": "мастодонт"
        },
        {
          "text": "северный белый носорог"
        }
      ],
      "decoys": [
        {
          "text": "полярный медведь"
        },
        {
          "text": "ирбис"
        },
        {
          "text": "гигантская панда"
        },
        {
          "text": "медоносная пчела"
        }
      ],
      "category": "Животные",
      "id": "84779",
      "isValid": false,
      "prompt": "Какие животные, состоянием на 2020 год, считаются вымершими?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Felix"
        },
        {
          "text": "Purina One"
        },
        {
          "text": "Sheba"
        },
        {
          "text": "Whiskas"
        },
        {
          "text": "Almo Nature"
        },
        {
          "text": "Friskies"
        },
        {
          "text": "Darsi"
        },
        {
          "text": "Kitekat"
        },
        {
          "text": "Royal Canin"
        }
      ],
      "decoys": [
        {
          "text": "Kit Kat"
        },
        {
          "text": "Cat Fancy"
        },
        {
          "text": "Nine Tails"
        },
        {
          "text": "Bastet"
        }
      ],
      "category": "Компании и бренды",
      "id": "84781",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются настоящими брендами кормов для кошек?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "ватман"
        },
        {
          "text": "гильотина"
        },
        {
          "text": "кольт"
        },
        {
          "text": "кульман"
        },
        {
          "text": "маузер"
        },
        {
          "text": "саксофон"
        },
        {
          "text": "сэндвич"
        },
        {
          "text": "дизель"
        }
      ],
      "decoys": [
        {
          "text": "степлер"
        },
        {
          "text": "метроном"
        },
        {
          "text": "компас"
        },
        {
          "text": "парашют"
        }
      ],
      "category": "Другое",
      "id": "84786",
      "isValid": false,
      "prompt": "Какие из этих изобретений были названы в честь своего создателя?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "забулдыжничество"
        },
        {
          "text": "электростеклоподъёмник"
        },
        {
          "text": "самообороноспособность"
        },
        {
          "text": "дезоксирибонуклеиновый"
        },
        {
          "text": "ономатопея"
        },
        {
          "text": "диспропорциональность"
        },
        {
          "text": "интернационализирующийся"
        },
        {
          "text": "электроэнцефалография"
        },
        {
          "text": "веселье"
        }
      ],
      "decoys": [
        {
          "text": "бургомистерство"
        },
        {
          "text": "фельдегерь"
        },
        {
          "text": "времяприпровождение"
        },
        {
          "text": "достапримечательность"
        },
        {
          "text": "благоденьствующий"
        }
      ],
      "category": "Языки",
      "id": "84979",
      "isValid": false,
      "prompt": "Какие из этих необычных слов написаны правильно?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Александр Кержаков"
        },
        {
          "text": "Александр Кокорин"
        },
        {
          "text": "Фёдор Смолов"
        },
        {
          "text": "Артём Дзюба"
        },
        {
          "text": "Павел Погребняк"
        },
        {
          "text": "Андрей Аршавин"
        },
        {
          "text": "Дмитрий Сычёв"
        },
        {
          "text": "Роман Павлюченко"
        },
        {
          "text": "Валерий Карпин"
        },
        {
          "text": "Сергей Родионов"
        }
      ],
      "decoys": [
        {
          "text": "Игорь Акинфеев"
        },
        {
          "text": "Павел Мамаев"
        },
        {
          "text": "Виктор Онопко"
        },
        {
          "text": "Юрий Жирков"
        },
        {
          "text": "Василий Березуцкий"
        }
      ],
      "category": "Спорт",
      "id": "85039",
      "isValid": false,
      "prompt": "По состоянию на 2020 год, какие футболисты вошли в \"Клуб 100\" российских бомбардиров?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "слаксы"
        },
        {
          "text": "чиносы"
        },
        {
          "text": "палаццо"
        },
        {
          "text": "леггинсы"
        },
        {
          "text": "бермуды"
        },
        {
          "text": "бриджи"
        },
        {
          "text": "галифе"
        },
        {
          "text": "джинсы"
        },
        {
          "text": "джоггеры"
        },
        {
          "text": "шаровары"
        },
        {
          "text": "капри"
        }
      ],
      "decoys": [
        {
          "text": "фалуше"
        },
        {
          "text": "дуппи"
        },
        {
          "text": "бурки"
        },
        {
          "text": "эспадрильи"
        }
      ],
      "category": "Мода",
      "id": "85044",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются названиями типов брюк?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Арабская"
        },
        {
          "text": "Чистокровная"
        },
        {
          "text": "Хафлингер"
        },
        {
          "text": "Паломино"
        },
        {
          "text": "Мустанг"
        },
        {
          "text": "Аппалуза"
        },
        {
          "text": "Тинкер"
        },
        {
          "text": "Морган"
        },
        {
          "text": "Клейдесдаль"
        },
        {
          "text": "Шайр"
        },
        {
          "text": "Брабансон"
        }
      ],
      "decoys": [
        {
          "text": "Конь судьбы"
        },
        {
          "text": "Пегас"
        },
        {
          "text": "Юлий"
        },
        {
          "text": "Единорог"
        }
      ],
      "category": "Животные",
      "id": "85052",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются реально существующими породами лошадей?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "бомба с часовым механизмом"
        },
        {
          "text": "хирурги, проводящие операцию"
        },
        {
          "text": "снеговик"
        },
        {
          "text": "толстяк, поедающий хот-доги"
        },
        {
          "text": "голограмма Земли"
        },
        {
          "text": "дикобраз"
        },
        {
          "text": "саранча"
        },
        {
          "text": "ничего"
        }
      ],
      "decoys": [
        {
          "text": "отрывной календарь на 1997 год"
        },
        {
          "text": "аквариум с акулой"
        },
        {
          "text": "лампа, работающая от картошки"
        },
        {
          "text": "автомат Калашникова"
        },
        {
          "text": "голый мужчина в ванне со льдом"
        }
      ],
      "category": "Кино и ТВ",
      "id": "85056",
      "isValid": false,
      "prompt": "Что скрывалось за ширмой в начале каждого из первых 22 сезонов [i]\"Битвы экстрасенсов\"[/i]?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Ещёнепознер"
        },
        {
          "text": "А поговорить?"
        },
        {
          "text": "Вписка"
        },
        {
          "text": "Алёна, блин!"
        },
        {
          "text": "Есть вопросики"
        },
        {
          "text": "УТОМИ"
        },
        {
          "text": "Макарена"
        },
        {
          "text": "Эмпатия Манучи"
        }
      ],
      "decoys": [
        {
          "text": "Контакты"
        },
        {
          "text": "Что было дальше?"
        },
        {
          "text": "Чё Происходит"
        },
        {
          "text": "Громкий вопрос"
        },
        {
          "text": "История на ночь"
        }
      ],
      "category": "Интернет",
      "id": "85113",
      "isValid": false,
      "prompt": "Какие из этих интернет-шоу относятся к жанру интервью?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Старк"
        },
        {
          "text": "Ланнистер"
        },
        {
          "text": "Баратеон"
        },
        {
          "text": "Таргариен"
        },
        {
          "text": "Грейджой"
        },
        {
          "text": "Аррин"
        },
        {
          "text": "Мартелл"
        },
        {
          "text": "Талли"
        },
        {
          "text": "Тирелл"
        }
      ],
      "decoys": [
        {
          "text": "Баннистар"
        },
        {
          "text": "Дауни"
        },
        {
          "text": "Лёдогонь"
        },
        {
          "text": "Гливен"
        }
      ],
      "category": "Кино и ТВ",
      "id": "85191",
      "isValid": false,
      "prompt": "Какие из этих домов являются Великими домами в [i]\"Игре престолов\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Германия"
        },
        {
          "text": "Япония"
        },
        {
          "text": "Россия"
        },
        {
          "text": "Италия"
        },
        {
          "text": "Франция"
        },
        {
          "text": "Болгария"
        }
      ],
      "decoys": [
        {
          "text": "Дания"
        },
        {
          "text": "Мексика"
        },
        {
          "text": "Исландия"
        },
        {
          "text": "Португалия"
        },
        {
          "text": "Испания"
        },
        {
          "text": "Вьетнам"
        }
      ],
      "category": "История",
      "id": "85440",
      "isValid": false,
      "prompt": "Какие страны участвовали в Первой мировой войне?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "корабль"
        },
        {
          "text": "ботинок"
        },
        {
          "text": "пушка"
        },
        {
          "text": "утюг"
        },
        {
          "text": "напёрсток"
        },
        {
          "text": "шляпа-цилиндр"
        }
      ],
      "decoys": [
        {
          "text": "кот"
        },
        {
          "text": "пингвин"
        },
        {
          "text": "монокль"
        },
        {
          "text": "вертолёт"
        },
        {
          "text": "обручальное кольцо"
        },
        {
          "text": "скотч-терьер"
        }
      ],
      "category": "Игры",
      "id": "85441",
      "isValid": false,
      "prompt": "Какими были игровые фишки в оригинальной версии игры [i]\"Монополия\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Великобритания"
        },
        {
          "text": "Норвегия"
        },
        {
          "text": "Франция"
        },
        {
          "text": "Австралия"
        },
        {
          "text": "Новая Зеландия"
        },
        {
          "text": "Чили"
        },
        {
          "text": "Аргентина"
        }
      ],
      "decoys": [
        {
          "text": "Дания"
        },
        {
          "text": "Россия"
        },
        {
          "text": "Германия"
        },
        {
          "text": "Италия"
        },
        {
          "text": "Китай"
        }
      ],
      "category": "География",
      "id": "85442",
      "isValid": false,
      "prompt": "Какие из этих стран состоянием на 2020 год имеют территориальные претензии в Антарктике?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Любовь в большом городе[/i]"
        },
        {
          "text": "[i]Ржевский против Наполеона[/i]"
        },
        {
          "text": "[i]Бабушка лёгкого поведения[/i]"
        },
        {
          "text": "[i](Не)идеальный мужчина[/i]"
        },
        {
          "text": "[i]8 лучших свиданий[/i]"
        },
        {
          "text": "[i]Гитлер капут![/i]"
        },
        {
          "text": "[i]Ночная смена[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Девушки бывают разные[/i]"
        },
        {
          "text": "[i]Взломать блогеров[/i]"
        },
        {
          "text": "[i]Что творят мужчины![/i]"
        },
        {
          "text": "[i]Служебный роман. Наше время[/i]"
        },
        {
          "text": "[i]8 первых свиданий[/i]"
        }
      ],
      "category": "Кино и ТВ",
      "id": "85444",
      "isValid": false,
      "prompt": "Режиссёром каких из этих фильмов является Марюс Вайсберг?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Чехия"
        },
        {
          "text": "Германия"
        },
        {
          "text": "Италия"
        },
        {
          "text": "Швейцария"
        },
        {
          "text": "Венгрия"
        },
        {
          "text": "Словения"
        },
        {
          "text": "Словакия"
        }
      ],
      "decoys": [
        {
          "text": "Испания"
        },
        {
          "text": "Великобритания"
        },
        {
          "text": "Дания"
        },
        {
          "text": "Австралия"
        },
        {
          "text": "Греция"
        }
      ],
      "category": "География",
      "id": "85458",
      "isValid": false,
      "prompt": "Какие государства граничат с Австрией?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Тираннозавр"
        },
        {
          "text": "Брахиозавр"
        },
        {
          "text": "Велоцираптор"
        },
        {
          "text": "Апатозавр"
        },
        {
          "text": "Диплодок"
        },
        {
          "text": "Трицератопс"
        },
        {
          "text": "Аллозавр"
        },
        {
          "text": "Пахицефалозавр"
        },
        {
          "text": "Стегозавр"
        },
        {
          "text": "Спинозавр"
        }
      ],
      "decoys": [
        {
          "text": "Диплозавр"
        },
        {
          "text": "Давнозавр"
        },
        {
          "text": "Кусакозавр"
        },
        {
          "text": "Вегетарианозавр"
        },
        {
          "text": "Юрскозавр"
        }
      ],
      "category": "Животные",
      "id": "85463",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются реально существовавшими динозаврами?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Готика"
        },
        {
          "text": "Постмодерн"
        },
        {
          "text": "Неоклассика"
        },
        {
          "text": "Модерн"
        },
        {
          "text": "Классическая"
        },
        {
          "text": "Искусства и ремёсла"
        },
        {
          "text": "Барокко"
        },
        {
          "text": "Викторианская"
        },
        {
          "text": "Брутализм"
        },
        {
          "text": "Ар-Деко"
        }
      ],
      "decoys": [
        {
          "text": "Домострой"
        },
        {
          "text": "Блоневон"
        },
        {
          "text": "Митоз"
        },
        {
          "text": "Постнеоалармизм"
        }
      ],
      "category": "Искусство",
      "id": "85501",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются реально существующими стилями архитектуры?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "пар"
        },
        {
          "text": "игл"
        },
        {
          "text": "гандикап"
        },
        {
          "text": "берди"
        },
        {
          "text": "муллиган"
        },
        {
          "text": "богги"
        },
        {
          "text": "лунка"
        },
        {
          "text": "грин"
        },
        {
          "text": "бункер"
        },
        {
          "text": "альбатрос"
        }
      ],
      "decoys": [
        {
          "text": "перекус"
        },
        {
          "text": "пумп"
        },
        {
          "text": "лонгбой"
        },
        {
          "text": "мороженое"
        }
      ],
      "category": "Спорт",
      "id": "85503",
      "isValid": false,
      "prompt": "Какие из этих терминов являются настоящими терминами, которые любят использовать игроки в гольф?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Word"
        },
        {
          "text": "Excel"
        },
        {
          "text": "PowerPoint"
        },
        {
          "text": "Access"
        },
        {
          "text": "Outlook"
        },
        {
          "text": "Skype для бизнеса"
        },
        {
          "text": "Publisher"
        },
        {
          "text": "InfoPath"
        }
      ],
      "decoys": [
        {
          "text": "Discord"
        },
        {
          "text": "Messenger"
        },
        {
          "text": "Sheets"
        },
        {
          "text": "Steam"
        }
      ],
      "category": "Компании и бренды",
      "id": "85606",
      "isValid": false,
      "prompt": "Какие из этих приложений включены в пакет Microsoft Office Suite?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Assassin’s Creed Valhalla[/i]"
        },
        {
          "text": "[i]Assassin’s Creed Rebellion[/i]"
        },
        {
          "text": "[i]Assassin’s Creed Odyssey[/i]"
        },
        {
          "text": "[i]Assassin’s Creed Syndicate[/i]"
        },
        {
          "text": "[i]Assassin’s Creed Rogue[/i]"
        },
        {
          "text": "[i]Assassin’s Creed Revelations[/i]"
        },
        {
          "text": "[i]Assassin’s Creed Brotherhood[/i]"
        },
        {
          "text": "[i]Assassin’s Creed Origins[/i]"
        },
        {
          "text": "[i]Assassin’s Creed Pirates[/i]"
        },
        {
          "text": "[i]Assassin’s Creed Identity[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Assassin’s Creed Undercover[/i]"
        },
        {
          "text": "[i]Assassin’s Creed Rivals[/i]"
        },
        {
          "text": "[i]Assassin’s Creed Unreal[/i]"
        },
        {
          "text": "[i]Assassin’s Creed Plague[/i]"
        }
      ],
      "category": "Игры",
      "id": "85636",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются названиями игр серии [i]\"Assassin's Creed\"[/i], выпущенными до 2021 года?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "иволга"
        },
        {
          "text": "скворец"
        },
        {
          "text": "журавль"
        },
        {
          "text": "коростель"
        },
        {
          "text": "чибис"
        },
        {
          "text": "дубонос"
        },
        {
          "text": "зяблик"
        },
        {
          "text": "малиновка"
        }
      ],
      "decoys": [
        {
          "text": "клёст"
        },
        {
          "text": "дятел"
        },
        {
          "text": "сапсан"
        },
        {
          "text": "глухарь"
        },
        {
          "text": "поползень"
        }
      ],
      "category": "Животные",
      "id": "85640",
      "isValid": false,
      "prompt": "Какие из этих птиц являются перелётными?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "\"Буян\" Родди Пайпер"
        },
        {
          "text": "Джон Сина"
        },
        {
          "text": "Халк Хоган"
        },
        {
          "text": "\"Скала\" Дуэйн Джонсон"
        },
        {
          "text": "\"Мачо Мэн\" Рэнди Сэвидж"
        },
        {
          "text": "\"Ледяная Глыба\" Стив Остин"
        },
        {
          "text": "Гробовщик"
        },
        {
          "text": "Дэйв Батиста"
        }
      ],
      "decoys": [
        {
          "text": "\"Грубиян\" Марк МакНикерсон"
        },
        {
          "text": "Разрушитель"
        },
        {
          "text": "Иван Поддубный"
        },
        {
          "text": "\"Баран\" Рэнди Робинсон"
        }
      ],
      "category": "Спорт",
      "id": "85641",
      "isValid": false,
      "prompt": "Какие из этих людей являются (или являлись) рестлерами WWE?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Папины дочки[/i]"
        },
        {
          "text": "[i]Возвращение Мухтара-2[/i]"
        },
        {
          "text": "[i]Понять. Простить[/i]"
        },
        {
          "text": "[i]Солдаты[/i]"
        },
        {
          "text": "[i]Универ[/i] (включая \"Новую общагу\")"
        },
        {
          "text": "[i]Детективы[/i]"
        },
        {
          "text": "[i]След[/i]"
        },
        {
          "text": "[i]Обручальное кольцо[/i]"
        },
        {
          "text": "[i]Улицы разбитых фонарей[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Не родись красивой[/i]"
        },
        {
          "text": "[i]Интерны[/i]"
        },
        {
          "text": "[i]Татьянин день[/i]"
        }
      ],
      "category": "Кино и ТВ",
      "id": "85644",
      "isValid": false,
      "prompt": "Какие из этих российских телесериалов имеют больше 400 серий?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Premier"
        },
        {
          "text": "Start"
        },
        {
          "text": "Megogo"
        },
        {
          "text": "Оkkо"
        },
        {
          "text": "Амедиатека"
        },
        {
          "text": "Wink"
        },
        {
          "text": "Morе.tv"
        },
        {
          "text": "Ivi"
        },
        {
          "text": "Первый"
        },
        {
          "text": "МТС ТВ"
        },
        {
          "text": "Смотрим"
        }
      ],
      "decoys": [
        {
          "text": "Дождь"
        },
        {
          "text": "YouTube"
        },
        {
          "text": "Gismeteo"
        }
      ],
      "category": "Факты",
      "id": "85645",
      "isValid": false,
      "prompt": "Какие программы, согласно сайту Правительства России, обязательны к предустановке на телевизорах со Smart TV?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Солнце"
        },
        {
          "text": "Единорог"
        },
        {
          "text": "Банан"
        },
        {
          "text": "Змея"
        },
        {
          "text": "Мороженое"
        },
        {
          "text": "Яйцо"
        },
        {
          "text": "Робот"
        },
        {
          "text": "Туча"
        },
        {
          "text": "Неваляшка"
        },
        {
          "text": "Лама"
        },
        {
          "text": "Ананас"
        },
        {
          "text": "Розовая пантера"
        }
      ],
      "decoys": [
        {
          "text": "Скелет"
        },
        {
          "text": "Инопланетянин"
        },
        {
          "text": "Пчела"
        }
      ],
      "category": "Кино и ТВ",
      "id": "85646",
      "isValid": false,
      "prompt": "Какие существа по состоянию на 2021 год были использованы в качестве маскировки в русской версии шоу [i]\"Маска\"[/i]?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Хантер Киллер[/i]"
        },
        {
          "text": "[i]Телохранитель киллера[/i]"
        },
        {
          "text": "[i]Призрачная шестёрка[/i]"
        },
        {
          "text": "[i]Довод[/i]"
        },
        {
          "text": "[i]Перевозчик: Наследие[/i]"
        },
        {
          "text": "[i]Стрэттон: Первое задание[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Поддубный[/i]"
        },
        {
          "text": "[i]Юморист[/i]"
        },
        {
          "text": "[i]Кука[/i]"
        },
        {
          "text": "[i]Бендер: Золото империи[/i]"
        },
        {
          "text": "[i]В августе 44-го...[/i]"
        },
        {
          "text": "[i]Статский советник[/i]"
        }
      ],
      "category": "Кино и ТВ",
      "id": "85647",
      "isValid": false,
      "prompt": "Какие фильмы с участием актёра Юрия Колокольникова снимали иностранцы?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Баста 1[/i]"
        },
        {
          "text": "[i]Баста 2[/i]"
        },
        {
          "text": "[i]Баста 3[/i]"
        },
        {
          "text": "[i]Баста 4[/i]"
        },
        {
          "text": "[i]Баста 5[/i]"
        },
        {
          "text": "[i]Баста 40[/i]"
        },
        {
          "text": "[i]Баста / Гуф[/i]"
        },
        {
          "text": "[i]Баста / Смоки Мо[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Первый[/i]"
        },
        {
          "text": "[i]Тёплый[/i]"
        },
        {
          "text": "[i]N1NT3ND0[/i]"
        },
        {
          "text": "[i]Папа на рейве[/i]"
        },
        {
          "text": "[i]Лакшери[/i]"
        }
      ],
      "category": "Музыка",
      "id": "85648",
      "isValid": false,
      "prompt": "Какие студийные альбомы Василий Вакуленко выпускал под псевдонимом Баста?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "пнуть (или попытаться пнуть) противника"
        },
        {
          "text": "дать подножку противнику"
        },
        {
          "text": "врезаться в противника"
        },
        {
          "text": "ударить (или попытаться ударить) противника"
        },
        {
          "text": "держать противника"
        },
        {
          "text": "толкнуть противника"
        },
        {
          "text": "задержать мяч в руках"
        },
        {
          "text": "прыгнуть на противника"
        }
      ],
      "decoys": [
        {
          "text": "исполнить пробежку"
        },
        {
          "text": "использовать кредитку вратаря"
        },
        {
          "text": "использовать мат в речи"
        },
        {
          "text": "поднять клюшку выше плеч"
        }
      ],
      "category": "Спорт",
      "id": "85654",
      "isValid": false,
      "prompt": "Какие из этих действий необходимо сделать в футболе, чтобы команда противников получила право на штрафной удар?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Balenciaga"
        },
        {
          "text": "Burberry"
        },
        {
          "text": "Valentino"
        },
        {
          "text": "Marc Jacobs"
        },
        {
          "text": "Prada"
        },
        {
          "text": "Cartier"
        },
        {
          "text": "Dolce & Gabbana"
        }
      ],
      "decoys": [
        {
          "text": "Louis Vitton"
        },
        {
          "text": "Fendy"
        },
        {
          "text": "Yves Saint Loren"
        },
        {
          "text": "Givenchi"
        },
        {
          "text": "Christian Diore"
        },
        {
          "text": "Alexander MacQueen"
        }
      ],
      "category": "Мода",
      "id": "85655",
      "isValid": false,
      "prompt": "Какие из этих модных брендов написаны правильно?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Дэниел Крэйг"
        },
        {
          "text": "Пирс Броснан"
        },
        {
          "text": "Тимоти Далтон"
        },
        {
          "text": "Роджер Мур"
        },
        {
          "text": "Джордж Лэзенби"
        },
        {
          "text": "Шон Коннери"
        },
        {
          "text": "Барри Нельсон"
        }
      ],
      "decoys": [
        {
          "text": "Мел Гибсон"
        },
        {
          "text": "Идрис Эльба"
        },
        {
          "text": "Ян Флеминг"
        },
        {
          "text": "Мадс Миккельсен"
        },
        {
          "text": "Тоби Стивенс"
        }
      ],
      "category": "Кино и ТВ",
      "id": "85719",
      "isValid": false,
      "prompt": "Какие из этих актёров по состоянию на 2021 год изображали Джеймса Бонда в кино или на телевидении?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Леонид Парфёнов"
        },
        {
          "text": "Сергей Брилёв"
        },
        {
          "text": "Леонид Ярмольник"
        },
        {
          "text": "Николай Валуев"
        },
        {
          "text": "Сергей Шнуров"
        },
        {
          "text": "Сергей Бурунов"
        },
        {
          "text": "Елена Ханга"
        },
        {
          "text": "Оксана Фёдорова"
        },
        {
          "text": "Анна Ардова"
        }
      ],
      "decoys": [
        {
          "text": "Юлия Савичева"
        },
        {
          "text": "Владимир Турчинский"
        },
        {
          "text": "Михаил Шац"
        },
        {
          "text": "Сергей Светлаков"
        }
      ],
      "category": "Кино и ТВ",
      "id": "85720",
      "isValid": false,
      "prompt": "Какие люди по состоянию на 2021 год были ведущими российских адаптаций шоу [i]\"Форт Боярд\"[/i]?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Москва слезам не верит[/i]"
        },
        {
          "text": "[i]Белый Бим Чёрное ухо[/i]"
        },
        {
          "text": "[i]...А зори здесь тихие[/i]"
        },
        {
          "text": "[i]Война и мир[/i]"
        },
        {
          "text": "[i]Левиафан[/i]"
        },
        {
          "text": "[i]12[/i]"
        },
        {
          "text": "[i]Утомлённые солнцем[/i]"
        },
        {
          "text": "[i]Нелюбовь[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Иди и смотри[/i]"
        },
        {
          "text": "[i]Солярис[/i]"
        },
        {
          "text": "[i]Ночной дозор[/i]"
        },
        {
          "text": "[i]Летят журавли[/i]"
        },
        {
          "text": "[i]Сталинград[/i]"
        }
      ],
      "category": "Кино и ТВ",
      "id": "85761",
      "isValid": false,
      "prompt": "Какие фильмы СССР и России были номинированы на \"Оскар\"?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "\"Динамо\", Москва"
        },
        {
          "text": "\"Спартак\", Москва"
        },
        {
          "text": "\"Зенит\", Ленинград"
        },
        {
          "text": "\"Динамо\", Киев"
        },
        {
          "text": "\"Днепр\", Днепропетровск"
        },
        {
          "text": "\"Динамо\", Минск"
        }
      ],
      "decoys": [
        {
          "text": "\"Шахтёр\", Донецк"
        },
        {
          "text": "\"Локомотив\", Москва"
        },
        {
          "text": "\"Металлург\", Москва"
        },
        {
          "text": "\"Черноморец\", Одесса"
        },
        {
          "text": "\"Крылья Советов\", Куйбышев"
        },
        {
          "text": "\"Пахтакор\", Ташкент"
        }
      ],
      "category": "Спорт",
      "id": "85872",
      "isValid": false,
      "prompt": "Какие команды хотя бы раз побеждали в Высшей лиге СССР по футболу?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Мать Тереза"
        },
        {
          "text": "14-й Далай-лама"
        },
        {
          "text": "Лех Валенса"
        },
        {
          "text": "Нельсон Мандела"
        },
        {
          "text": "Малала Юсуфзай"
        },
        {
          "text": "Барак Обама"
        },
        {
          "text": "Генри Киссинджер"
        },
        {
          "text": "Мартин Лютер Кинг"
        }
      ],
      "decoys": [
        {
          "text": "Франклин Рузвельт"
        },
        {
          "text": "Махатма Ганди"
        },
        {
          "text": "Билл и Мелинда Гейтсы"
        },
        {
          "text": "Эрнесто Че Гевара"
        }
      ],
      "category": "Исторические фигуры",
      "id": "85905",
      "isValid": false,
      "prompt": "Какие люди стали лауреатами Нобелевской премии мира?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Высший Меч"
        },
        {
          "text": "лестница"
        },
        {
          "text": "железные сапоги"
        },
        {
          "text": "рогатка"
        },
        {
          "text": "маска Деку"
        },
        {
          "text": "бумеранг"
        },
        {
          "text": "капюшон кролика"
        }
      ],
      "decoys": [
        {
          "text": "Мега-Сокрушитель"
        },
        {
          "text": "туфли"
        },
        {
          "text": "башмачки Деку"
        },
        {
          "text": "отмычки"
        },
        {
          "text": "Пухофрукты"
        }
      ],
      "category": "Игры",
      "id": "85950",
      "isValid": false,
      "prompt": "Какие из этих инструментов использует Линк в серии видеоигр [i]\"The Legend of Zelda\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Осирис"
        },
        {
          "text": "Исида"
        },
        {
          "text": "Хор"
        },
        {
          "text": "Сет"
        },
        {
          "text": "Хатор"
        },
        {
          "text": "Тот"
        },
        {
          "text": "Анубис"
        },
        {
          "text": "Амон"
        }
      ],
      "decoys": [
        {
          "text": "Крид"
        },
        {
          "text": "Койот"
        },
        {
          "text": "Белиал"
        },
        {
          "text": "Ио"
        }
      ],
      "category": "Религия",
      "id": "85954",
      "isValid": false,
      "prompt": "Какие божества встречаются в египетской мифологии?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Jony – Комета"
        },
        {
          "text": "Филипп Киркоров – Цвет настроения синий"
        },
        {
          "text": "Дима Билан – Держи"
        },
        {
          "text": "Нюша – Выше"
        },
        {
          "text": "Слава – Одиночество"
        },
        {
          "text": "МакSим – Мой рай"
        },
        {
          "text": "Uma2rmaH – Проститься"
        },
        {
          "text": "Би-2 и Чичерина – Мой рок-н-ролл"
        },
        {
          "text": "Дискотека Авария – Небо"
        }
      ],
      "decoys": [
        {
          "text": "Глюк’oZа – Снег идёт"
        },
        {
          "text": "Градусы – Режиссёр"
        },
        {
          "text": "Ольга Бузова – Танцуй под Бузову"
        }
      ],
      "category": "Музыка",
      "id": "85979",
      "isValid": false,
      "prompt": "Какие из этих песен были признаны \"Лучшими песнями\" на ежегодной премии МУЗ-ТВ?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "вкрутую"
        },
        {
          "text": "всмятку"
        },
        {
          "text": "болтунья"
        },
        {
          "text": "запечённые"
        },
        {
          "text": "в корзине"
        },
        {
          "text": "глазунья"
        },
        {
          "text": "омлет"
        },
        {
          "text": "яйца-кокот"
        },
        {
          "text": "яйцо пашот"
        },
        {
          "text": "яйца Бенедикт"
        }
      ],
      "decoys": [
        {
          "text": "сложные"
        },
        {
          "text": "макраме"
        },
        {
          "text": "высушенные"
        },
        {
          "text": "всухую"
        }
      ],
      "category": "Еда и напитки",
      "id": "85996",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются реальными способами приготовления яиц?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Испания"
        },
        {
          "text": "Франция"
        },
        {
          "text": "Италия"
        },
        {
          "text": "Мальта"
        },
        {
          "text": "Албания"
        },
        {
          "text": "Греция"
        },
        {
          "text": "Турция"
        },
        {
          "text": "Кипр"
        },
        {
          "text": "Израиль"
        },
        {
          "text": "Египет"
        },
        {
          "text": "Ливия"
        },
        {
          "text": "Тунис"
        },
        {
          "text": "Алжир"
        },
        {
          "text": "Марокко"
        }
      ],
      "decoys": [
        {
          "text": "Румыния"
        },
        {
          "text": "Болгария"
        },
        {
          "text": "Ирак"
        },
        {
          "text": "Бельгия"
        },
        {
          "text": "Саудовская Аравия"
        }
      ],
      "category": "География",
      "id": "85997",
      "isValid": false,
      "prompt": "Территории каких стран омываются Средиземным морем?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Тимур Бекмамбетов"
        },
        {
          "text": "Владимир Жириновский"
        },
        {
          "text": "Лера Кудрявцева"
        },
        {
          "text": "Бари Алибасов"
        },
        {
          "text": "Павел Прилучный"
        },
        {
          "text": "Димаш Кудайберген"
        },
        {
          "text": "Нурлан Сабуров"
        },
        {
          "text": "Евгений Чебатков"
        },
        {
          "text": "Анатолий Цой"
        },
        {
          "text": "Иманбек Зейкенов"
        },
        {
          "text": "Виктория Дайнеко"
        }
      ],
      "decoys": [
        {
          "text": "Азамат Мусагалиев"
        },
        {
          "text": "Наргиз Закирова"
        },
        {
          "text": "Манижа Сангин"
        },
        {
          "text": "Надежда Бабкина"
        }
      ],
      "category": "Селебрити",
      "id": "86006",
      "isValid": false,
      "prompt": "Какие из этих людей родились в Казахстане или Казахской ССР?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "лук"
        },
        {
          "text": "редис"
        },
        {
          "text": "тыква"
        },
        {
          "text": "виноград"
        },
        {
          "text": "лимон"
        },
        {
          "text": "помидор"
        },
        {
          "text": "вишня"
        },
        {
          "text": "груша"
        },
        {
          "text": "морковь"
        },
        {
          "text": "земляника"
        },
        {
          "text": "черника"
        },
        {
          "text": "апельсин"
        }
      ],
      "decoys": [
        {
          "text": "арбуз"
        },
        {
          "text": "баклажан"
        },
        {
          "text": "клубника"
        },
        {
          "text": "персик"
        }
      ],
      "category": "Литература",
      "id": "86010",
      "isValid": false,
      "prompt": "Какие персонажи присутствуют в сказке Джанни Родари [i]\"Приключения Чиполлино\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Галилео[/i]"
        },
        {
          "text": "[i]Рождённые в СССР[/i]"
        },
        {
          "text": "[i]Кто умнее пятиклассника?[/i]"
        },
        {
          "text": "[i]Знакомься, это мои родители![/i]"
        },
        {
          "text": "[i]Чувство юмора[/i]"
        },
        {
          "text": "[i]Южное Бутово[/i]"
        },
        {
          "text": "[i]Стенка на стенку[/i]"
        },
        {
          "text": "[i]Большая разница[/i]"
        },
        {
          "text": "[i]Слава Богу, ты пришёл![/i]"
        },
        {
          "text": "[i]Случайные связи[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Прожекторперисхилтон[/i]"
        },
        {
          "text": "[i]Кино в деталях[/i]"
        },
        {
          "text": "[i]Большие гонки[/i]"
        },
        {
          "text": "[i]О.С.П.-студия[/i]"
        },
        {
          "text": "[i]Крокодил[/i]"
        }
      ],
      "category": "Кино и ТВ",
      "id": "86014",
      "isValid": false,
      "prompt": "В начале каких телепередач можно услышать заглавные песни от Александра Пушного?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Классический синий"
        },
        {
          "text": "Ультрафиолетовый"
        },
        {
          "text": "Марсала"
        },
        {
          "text": "Лучезарная орхидея"
        },
        {
          "text": "Жимолость"
        },
        {
          "text": "Бирюзовый"
        },
        {
          "text": "Тигровая лилия"
        },
        {
          "text": "Настоящий красный"
        },
        {
          "text": "Розовая фуксия"
        },
        {
          "text": "Лазурный"
        }
      ],
      "decoys": [
        {
          "text": "Горчичный"
        },
        {
          "text": "Воды пляжа Бонди"
        },
        {
          "text": "Шартрез"
        },
        {
          "text": "Красно-буро-оранжевый"
        },
        {
          "text": "Пурпурное сердце"
        },
        {
          "text": "Космические сливки"
        }
      ],
      "category": "Другое",
      "id": "86022",
      "isValid": false,
      "prompt": "Какие названия носят \"цвета года\" по версии компании [i]Pantone[/i] с 2000 по 2020 год?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Пифагор"
        },
        {
          "text": "Аристотель"
        },
        {
          "text": "Евклид"
        },
        {
          "text": "Платон"
        },
        {
          "text": "Евдем Родосский"
        },
        {
          "text": "Сократ"
        },
        {
          "text": "Гиппий Элидский"
        },
        {
          "text": "Демокрит"
        },
        {
          "text": "Полемон"
        }
      ],
      "decoys": [
        {
          "text": "Цицерон"
        },
        {
          "text": "Марк Аврелий"
        },
        {
          "text": "Филиппус Артем"
        },
        {
          "text": "Эпиктет"
        }
      ],
      "category": "Исторические личности",
      "id": "86023",
      "isValid": false,
      "prompt": "Какие из этих философов жили в Древней Греции?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "английский"
        },
        {
          "text": "немецкий"
        },
        {
          "text": "нидерландский"
        },
        {
          "text": "датский"
        },
        {
          "text": "шведский"
        },
        {
          "text": "исландский"
        },
        {
          "text": "норвежский"
        },
        {
          "text": "люксембургский"
        },
        {
          "text": "африкаанс"
        },
        {
          "text": "идиш"
        }
      ],
      "decoys": [
        {
          "text": "греческий"
        },
        {
          "text": "гэльский"
        },
        {
          "text": "румынский"
        },
        {
          "text": "арабский"
        }
      ],
      "category": "Языки",
      "id": "86024",
      "isValid": false,
      "prompt": "Какие из этих языков являются германскими?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": ".wav"
        },
        {
          "text": ".aiff"
        },
        {
          "text": ".ape"
        },
        {
          "text": ".flac"
        },
        {
          "text": ".mp3"
        },
        {
          "text": ".ogg"
        },
        {
          "text": ".mp2"
        },
        {
          "text": ".wma"
        },
        {
          "text": ".midi"
        }
      ],
      "decoys": [
        {
          "text": ".mp4"
        },
        {
          "text": ".wmv"
        },
        {
          "text": ".ts"
        }
      ],
      "category": "Другое",
      "id": "86031",
      "isValid": false,
      "prompt": "Какие из этих форматов являются форматами аудиофайлов?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Крэнки Конг"
        },
        {
          "text": "Донки Конг"
        },
        {
          "text": "Дидди Конг"
        },
        {
          "text": "Дикси Конг"
        },
        {
          "text": "Кидди Конг"
        },
        {
          "text": "Фанки Конг"
        },
        {
          "text": "Свэнки Конг"
        }
      ],
      "decoys": [
        {
          "text": "Питти Конг"
        },
        {
          "text": "Донки Конг старший"
        },
        {
          "text": "Крэппи Конг"
        },
        {
          "text": "Луиджи Конг"
        },
        {
          "text": "Бейби Конг"
        }
      ],
      "category": "Игры",
      "id": "86068",
      "isValid": false,
      "prompt": "Какие из этих Конгов входят в состав семьи Донки Конга?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "эклеры"
        },
        {
          "text": "луковый суп"
        },
        {
          "text": "мадлен"
        },
        {
          "text": "безе"
        },
        {
          "text": "рататуй"
        },
        {
          "text": "киш лорен"
        }
      ],
      "decoys": [
        {
          "text": "картофель фри"
        },
        {
          "text": "чесночный суп"
        },
        {
          "text": "сладкие гренки"
        },
        {
          "text": "тарт фламбе"
        },
        {
          "text": "маффин"
        },
        {
          "text": "яблочный штрудель"
        }
      ],
      "category": "Еда и напитки",
      "id": "86128",
      "isValid": false,
      "prompt": "Какие продукты питания были созданы во Франции?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Морская[/i]"
        },
        {
          "text": "[i]Икра[/i]"
        },
        {
          "text": "[i]Похитители книг[/i]"
        },
        {
          "text": "[i]Слияние и Поглощение[/i]"
        },
        {
          "text": "[i]Точно Ртуть Алоэ[/i]"
        },
        {
          "text": "[i]8[/i]"
        },
        {
          "text": "[i]SOS матросу[/i]"
        },
        {
          "text": "[i]Редкие земли[/i]"
        },
        {
          "text": "[i]Malibu Alibi[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]ЧелоФилия[/i]"
        },
        {
          "text": "[i]Мой рай[/i]"
        },
        {
          "text": "[i]#Небы[/i]"
        },
        {
          "text": "[i]Красота и Уродство[/i]"
        },
        {
          "text": "[i]Два кусочека колбаски[/i]"
        }
      ],
      "category": "Музыка",
      "id": "86129",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются студийными альбомами группы Мумий Тролль?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Кунашир"
        },
        {
          "text": "Шикотан"
        },
        {
          "text": "Парамушир"
        },
        {
          "text": "Онекотан"
        },
        {
          "text": "Атласова"
        },
        {
          "text": "Зелёный"
        },
        {
          "text": "Итуруп"
        },
        {
          "text": "Юрий"
        }
      ],
      "decoys": [
        {
          "text": "Врангеля"
        },
        {
          "text": "Хонсю"
        },
        {
          "text": "Сикоку"
        },
        {
          "text": "Пионер"
        },
        {
          "text": "Котельный"
        }
      ],
      "category": "География",
      "id": "86130",
      "isValid": false,
      "prompt": "Какие из этих островов относятся к Курильским?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Сергиев Посад"
        },
        {
          "text": "Переславль-Залесский"
        },
        {
          "text": "Ростов"
        },
        {
          "text": "Ярославль"
        },
        {
          "text": "Кострома"
        },
        {
          "text": "Иваново"
        },
        {
          "text": "Суздаль"
        },
        {
          "text": "Владимир"
        }
      ],
      "decoys": [
        {
          "text": "Томск"
        },
        {
          "text": "Пермь"
        },
        {
          "text": "Хабаровск"
        },
        {
          "text": "Уфа"
        }
      ],
      "category": "География",
      "id": "86162",
      "isValid": false,
      "prompt": "Какие из этих городов включены в основной список городов \"Золотого кольца России\"?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "варвар"
        },
        {
          "text": "бард"
        },
        {
          "text": "жрец"
        },
        {
          "text": "друид"
        },
        {
          "text": "воин"
        },
        {
          "text": "монах"
        },
        {
          "text": "паладин"
        },
        {
          "text": "следопыт"
        },
        {
          "text": "плут"
        },
        {
          "text": "чародей"
        },
        {
          "text": "колдун"
        },
        {
          "text": "волшебник"
        }
      ],
      "decoys": [
        {
          "text": "вор"
        },
        {
          "text": "подмастерье"
        },
        {
          "text": "летописец"
        }
      ],
      "category": "Игры",
      "id": "86193",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются основными классами пятой версии игры [i]\"Dungeons & Dragons\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Афины"
        },
        {
          "text": "Спарта"
        },
        {
          "text": "Коринф"
        },
        {
          "text": "Фивы"
        },
        {
          "text": "Сиракузы"
        },
        {
          "text": "Эгина"
        },
        {
          "text": "Родос"
        },
        {
          "text": "Аргос"
        }
      ],
      "decoys": [
        {
          "text": "Иерусалим"
        },
        {
          "text": "Хром"
        },
        {
          "text": "Патрон"
        },
        {
          "text": "Соковия"
        }
      ],
      "category": "История",
      "id": "86347",
      "isValid": false,
      "prompt": "Какие из перечисленных городов (или полисов) были в Древней Греции?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "принц в плаще"
        },
        {
          "text": "облака"
        },
        {
          "text": "груша"
        },
        {
          "text": "лётчик"
        },
        {
          "text": "шалаш"
        },
        {
          "text": "сад"
        },
        {
          "text": "снежная равнина"
        },
        {
          "text": "морс в большом графине"
        },
        {
          "text": "бронзовая ваза"
        }
      ],
      "decoys": [
        {
          "text": "жёлтый мотылёк"
        },
        {
          "text": "генсек ЦК КПСС"
        },
        {
          "text": "мохито"
        }
      ],
      "category": "Музыка",
      "id": "86376",
      "isValid": false,
      "prompt": "Что из этого упоминается в песенке Григория Гладкова и Александра Кушнера [i]\"О картинах\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Канада"
        },
        {
          "text": "Швеция"
        },
        {
          "text": "Швейцария"
        },
        {
          "text": "Норвегия"
        },
        {
          "text": "Великобритания"
        },
        {
          "text": "США"
        },
        {
          "text": "Дания"
        },
        {
          "text": "Финляндия"
        },
        {
          "text": "Южная Корея"
        },
        {
          "text": "Франция"
        }
      ],
      "decoys": [
        {
          "text": "Австрия"
        },
        {
          "text": "Греция"
        },
        {
          "text": "Исландия"
        }
      ],
      "category": "Спорт",
      "id": "86378",
      "isValid": false,
      "prompt": "Какие страны, состоянием на 2018 год, завоевали Олимпийскую медаль в кёрлинге, также известном как \"Спорт всех богов\"?",
      "us": false,
      "x": true
    },
    {
      "answers": [
        {
          "text": "Амбробене"
        },
        {
          "text": "Пантенол"
        },
        {
          "text": "Алоэ"
        },
        {
          "text": "Бенальгин"
        },
        {
          "text": "Кларитин"
        },
        {
          "text": "Ацидин-пепсин"
        },
        {
          "text": "Драполен"
        },
        {
          "text": "Тамс"
        }
      ],
      "decoys": [
        {
          "text": "Прозерин"
        },
        {
          "text": "Таргин"
        },
        {
          "text": "Липантил"
        },
        {
          "text": "Ортанол"
        }
      ],
      "category": "Наука и медицина",
      "id": "86423",
      "isValid": false,
      "prompt": "Какие из этих лекарственных средств отпускаются без рецепта?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Послезавтра[/i]"
        },
        {
          "text": "[i]Меланхолия[/i]"
        },
        {
          "text": "[i]Конец света 2013: Апокалипсис по-голливудски[/i]"
        },
        {
          "text": "[i]28 дней спустя[/i]"
        },
        {
          "text": "[i]ВАЛЛ-И[/i]"
        },
        {
          "text": "[i]На следующий день[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Ханна Монтана: Кино[/i]"
        },
        {
          "text": "[i]Земля кочевников[/i]"
        },
        {
          "text": "[i]Поцелуй перед смертью[/i]"
        },
        {
          "text": "[i]28 дней[/i]"
        },
        {
          "text": "[i]Босс-молокосос[/i]"
        },
        {
          "text": "[i]Полицейский из Беверли-Хиллз 2[/i]"
        }
      ],
      "category": "Кино и ТВ",
      "id": "86447",
      "isValid": false,
      "prompt": "Какие фильмы рассказывают о конце света?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Приключения Тома Сойера[/i]"
        },
        {
          "text": "[i]Остров сокровищ[/i]"
        },
        {
          "text": "[i]Горе от ума[/i]"
        },
        {
          "text": "[i]Граф Монте-Кристо[/i]"
        },
        {
          "text": "[i]Гордость и предубеждение[/i]"
        },
        {
          "text": "[i]Отверженные[/i]"
        },
        {
          "text": "[i]Оливер Твист[/i]"
        },
        {
          "text": "[i]Преступление и наказание[/i]"
        },
        {
          "text": "[i]Собор Парижской Богоматери[/i]"
        },
        {
          "text": "[i]Моби Дик[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Робинзон Крузо[/i]"
        },
        {
          "text": "[i]Двенадцать стульев[/i]"
        },
        {
          "text": "[i]Собачье сердце[/i]"
        },
        {
          "text": "[i]Маленький принц[/i]"
        },
        {
          "text": "[i]Сойка-пересмешница[/i]"
        }
      ],
      "category": "Литература",
      "id": "86448",
      "isValid": false,
      "prompt": "Какие из этих книг были написаны в XIX веке?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Берилловая диадема[/i]"
        },
        {
          "text": "[i]Исчезновение леди Фрэнсис Карфэкс[/i]"
        },
        {
          "text": "[i]Вампир в Суссексе[/i]"
        },
        {
          "text": "[i]Убийство в Эбби-Грейндж[/i]"
        },
        {
          "text": "[i]Приключения клерка[/i]"
        },
        {
          "text": "[i]Пять зёрнышек апельсина[/i]"
        },
        {
          "text": "[i]Шерлок Холмс при смерти[/i]"
        },
        {
          "text": "[i]Одинокая велосипедистка[/i]"
        },
        {
          "text": "[i]Три студента[/i]"
        },
        {
          "text": "[i]Пустой дом[/i]"
        }
      ],
      "decoys": [
        {
          "text": "[i]Двадцать четыре чёрных дрозда[/i]"
        },
        {
          "text": "[i]Жёлтые ирисы[/i]"
        },
        {
          "text": "[i]Плимутский экспресс[/i]"
        },
        {
          "text": "[i]Осиное гнездо[/i]"
        },
        {
          "text": "[i]Похищение премьер-министра[/i]"
        }
      ],
      "category": "Литература",
      "id": "86449",
      "isValid": false,
      "prompt": "Какие из этих рассказов были написаны Артуром Конан Дойлем про Шерлока Холмса?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "две мясные котлеты из говядины"
        },
        {
          "text": "салат"
        },
        {
          "text": "специальный соус"
        },
        {
          "text": "сыр"
        },
        {
          "text": "лук"
        },
        {
          "text": "огурцы"
        },
        {
          "text": "булочка с кунжутом"
        }
      ],
      "decoys": [
        {
          "text": "помидоры"
        },
        {
          "text": "кетчуп"
        },
        {
          "text": "куриное филе"
        },
        {
          "text": "бекон"
        },
        {
          "text": "горчица"
        }
      ],
      "category": "Еда и напитки",
      "id": "86460",
      "isValid": false,
      "prompt": "Что из перечисленного, согласно классической песне, входит в состав Биг Мака из McDonald's?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Ольга \"Солнце\" Николаева"
        },
        {
          "text": "Евгений Абузяров"
        },
        {
          "text": "Зинаида Шляк"
        },
        {
          "text": "Степан Меньщиков"
        },
        {
          "text": "Станислав Каримов"
        },
        {
          "text": "Залина Сундукова"
        },
        {
          "text": "Елена Беркова"
        },
        {
          "text": "Александр Нелидов"
        },
        {
          "text": "Наталья Веретенникова"
        }
      ],
      "decoys": [
        {
          "text": "Алёна Водонаева"
        },
        {
          "text": "Роман Третьяков"
        },
        {
          "text": "Анастасия Дашко"
        },
        {
          "text": "Май Абрикосов"
        }
      ],
      "category": "Селебрити",
      "id": "86461",
      "isValid": false,
      "prompt": "Какие люди засветились в самом первом выпуске [i]\"Дома-2\"[/i] 11 мая 2004 года?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "экспозиция"
        },
        {
          "text": "завязка"
        },
        {
          "text": "развитие действия"
        },
        {
          "text": "кульминация"
        },
        {
          "text": "спад действия"
        },
        {
          "text": "разрешение конфликта"
        },
        {
          "text": "развязка"
        }
      ],
      "decoys": [
        {
          "text": "первый страстный поцелуй"
        },
        {
          "text": "перепутье"
        },
        {
          "text": "второй, ещё более страстный поцелуй"
        },
        {
          "text": "сюжетный поворот"
        },
        {
          "text": "эпилог"
        }
      ],
      "category": "Литература",
      "id": "86462",
      "isValid": false,
      "prompt": "Что из этого является элементом сюжета, согласно пирамиде Фрейтага?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "здрасте"
        },
        {
          "text": "вау"
        },
        {
          "text": "фи"
        },
        {
          "text": "ого"
        },
        {
          "text": "вон"
        },
        {
          "text": "кыш"
        },
        {
          "text": "тьфу"
        },
        {
          "text": "ну"
        },
        {
          "text": "вуаля"
        },
        {
          "text": "браво"
        },
        {
          "text": "увы"
        },
        {
          "text": "алло"
        },
        {
          "text": "ох"
        },
        {
          "text": "господи"
        }
      ],
      "decoys": [
        {
          "text": "и"
        },
        {
          "text": "ты"
        },
        {
          "text": "что"
        },
        {
          "text": "наш"
        }
      ],
      "category": "Языки",
      "id": "86464",
      "isValid": false,
      "prompt": "Какие из этих слов являются междометиями?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Михаил Глинка"
        },
        {
          "text": "Александр Бородин"
        },
        {
          "text": "Модест Мусоргский"
        },
        {
          "text": "Пётр Чайковский"
        },
        {
          "text": "Николай Римский-Корсаков"
        },
        {
          "text": "Александр Скрябин"
        },
        {
          "text": "Сергей Рахманинов"
        },
        {
          "text": "Игорь Стравинский"
        },
        {
          "text": "Сергей Прокофьев"
        },
        {
          "text": "Дмитрий Шостакович"
        }
      ],
      "decoys": [
        {
          "text": "Роман Палестер"
        },
        {
          "text": "Михаил Огинский"
        },
        {
          "text": "Владислав Шпильман"
        }
      ],
      "category": "Искусство",
      "id": "86466",
      "isValid": false,
      "prompt": "Какие из этих композиторов родом из России?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Борис Джонсон"
        },
        {
          "text": "Тереза Мэй"
        },
        {
          "text": "Дэвид Кэмерон"
        },
        {
          "text": "Гордон Браун"
        },
        {
          "text": "Тони Блэр"
        },
        {
          "text": "Джон Мейджор"
        },
        {
          "text": "Маргарет Тэтчер"
        },
        {
          "text": "Уинстон Черчилль"
        }
      ],
      "decoys": [
        {
          "text": "Джон Леннон"
        },
        {
          "text": "Принц Филипп"
        },
        {
          "text": "Джон Клиз"
        },
        {
          "text": "Хью Грант"
        }
      ],
      "category": "Исторические фигуры",
      "id": "86468",
      "isValid": false,
      "prompt": "Какие люди в действительности были премьер-министрами Великобритании?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Христианство"
        },
        {
          "text": "Иудаизм"
        },
        {
          "text": "Ислам"
        },
        {
          "text": "Бахаи"
        },
        {
          "text": "Растафарианство"
        },
        {
          "text": "Зороастризм"
        },
        {
          "text": "Сикхизм"
        }
      ],
      "decoys": [
        {
          "text": "Язычество"
        },
        {
          "text": "Синтоизм"
        },
        {
          "text": "Конфуцианство"
        },
        {
          "text": "Агностицизм"
        },
        {
          "text": "Буддизм"
        }
      ],
      "category": "Религия",
      "id": "86471",
      "isValid": false,
      "prompt": "Какие из этих религий являются монотеистическими?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "лук"
        },
        {
          "text": "виноград"
        },
        {
          "text": "чеснок"
        },
        {
          "text": "конфеты"
        },
        {
          "text": "кофеин"
        },
        {
          "text": "шоколад"
        }
      ],
      "decoys": [
        {
          "text": "шпинат"
        },
        {
          "text": "тыква"
        },
        {
          "text": "яйца"
        },
        {
          "text": "яблоко"
        },
        {
          "text": "овсянка"
        },
        {
          "text": "бананы"
        }
      ],
      "category": "Животные",
      "id": "86474",
      "isValid": false,
      "prompt": "Какие из этих продуктов являются опасными для кошек?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Дима Билан"
        },
        {
          "text": "Пелагея"
        },
        {
          "text": "Александр Градский"
        },
        {
          "text": "Леонид Агутин"
        },
        {
          "text": "Баста"
        },
        {
          "text": "Полина Гагарина"
        },
        {
          "text": "Сергей Шнуров"
        }
      ],
      "decoys": [
        {
          "text": "Земфира"
        },
        {
          "text": "Алла Пугачёва"
        },
        {
          "text": "Юрий Антонов"
        },
        {
          "text": "Дина Гарипова"
        },
        {
          "text": "Моргенштерн"
        },
        {
          "text": "Дмитрий Нагиев"
        }
      ],
      "category": "Музыка",
      "id": "86476",
      "isValid": false,
      "prompt": "Какие из этих знаменитостей состоянием на 2021 год были наставниками в русской версии шоу [i]\"Голос\"[/i]?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "библия"
        },
        {
          "text": "колода карт"
        },
        {
          "text": "песочные часы"
        },
        {
          "text": "мамин лифчик"
        },
        {
          "text": "некрономикон"
        },
        {
          "text": "какашка"
        },
        {
          "text": "батарейка"
        },
        {
          "text": "компас"
        },
        {
          "text": "доллар"
        },
        {
          "text": "договор"
        },
        {
          "text": "паразит"
        },
        {
          "text": "боб"
        },
        {
          "text": "вирус"
        }
      ],
      "decoys": [
        {
          "text": "доспехи"
        },
        {
          "text": "мамина рука"
        },
        {
          "text": "игральные кубики"
        },
        {
          "text": "гроб"
        }
      ],
      "category": "Игры",
      "id": "86477",
      "isValid": false,
      "prompt": "Какие из этих вариантов являются артефактами в видеоигре [i]\"The Binding of Isaac\"[/i]?",
      "us": false,
      "x": true
    },
    {
      "answers": [
        {
          "text": "Мышь Шышел-мышел"
        },
        {
          "text": "Кукла-красавчик"
        },
        {
          "text": "Заяц Спецназ"
        },
        {
          "text": "Джигит"
        },
        {
          "text": "Медведь-диджей-повторюшка"
        },
        {
          "text": "Конь-атаман"
        },
        {
          "text": "Корова Бессамумуча"
        },
        {
          "text": "Акула Фигаро"
        },
        {
          "text": "Овца Кудряшка-загадка"
        },
        {
          "text": "Душевный поросёнок"
        },
        {
          "text": "Зубастая Зябацяпа"
        },
        {
          "text": "Пингвин Северок"
        }
      ],
      "decoys": [
        {
          "text": "Тамбовский волк"
        },
        {
          "text": "Жаба Квака"
        },
        {
          "text": "Рыба-качок"
        },
        {
          "text": "Колька"
        }
      ],
      "category": "Другое",
      "id": "86479",
      "isValid": false,
      "prompt": "Какие из этих игрушек, по состоянию на 2021 год, можно купить в интернет-магазине ПанПодарок?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "[i]Бэтмен возвращается[/i]"
        },
        {
          "text": "[i]Битлджус[/i]"
        },
        {
          "text": "[i]Большие глаза[/i]"
        },
        {
          "text": "[i]Дом странных детей мисс Перегрин[/i]"
        },
        {
          "text": "[i]Дамбо[/i] (2019)"
        },
        {
          "text": "[i]Марс атакует![/i]"
        },
        {
          "text": "[i]Планета обезьян[/i] (2001)"
        },
        {
          "text": "[i]Крупная рыба[/i]"
        },
        {
          "text": "[i]Бэтмен[/i] (1989)"
        }
      ],
      "decoys": [
        {
          "text": "[i]Эд Вуд[/i]"
        },
        {
          "text": "[i]Эдвард Руки-ножницы[/i]"
        },
        {
          "text": "[i]Чарли и шоколадная фабрика[/i]"
        },
        {
          "text": "[i]Мрачные тени[/i]"
        }
      ],
      "category": "Кино и ТВ",
      "id": "86482",
      "isValid": false,
      "prompt": "В каких из этих фильмов Тима Бёртона НЕТ Джонни Деппа на экране?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Екатерина Андреева"
        },
        {
          "text": "Виталий Елисеев"
        },
        {
          "text": "Пётр Толстой"
        },
        {
          "text": "Кирилл Клеймёнов"
        },
        {
          "text": "Ирада Зейналова"
        },
        {
          "text": "Валерий Фадеев"
        },
        {
          "text": "Жанна Агалакова"
        },
        {
          "text": "Андрей Батурин"
        }
      ],
      "decoys": [
        {
          "text": "Эрнест Мацкявичюс"
        },
        {
          "text": "Мария Ситтель"
        },
        {
          "text": "Ольга Белова"
        },
        {
          "text": "Андрей Норкин"
        }
      ],
      "category": "СМИ",
      "id": "86501",
      "isValid": false,
      "prompt": "Какие люди состоянием на 2021 год вели или ведут программу [i]\"Время\"[/i] на Первом канале?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "1945"
        },
        {
          "text": "1965"
        },
        {
          "text": "1985"
        },
        {
          "text": "1990"
        },
        {
          "text": "1995"
        },
        {
          "text": "2005"
        },
        {
          "text": "2020"
        }
      ],
      "decoys": [
        {
          "text": "1980"
        },
        {
          "text": "1955"
        },
        {
          "text": "1975"
        },
        {
          "text": "1950"
        },
        {
          "text": "1970"
        }
      ],
      "category": "История",
      "id": "86502",
      "isValid": false,
      "prompt": "В какие годы проходили Парады Победы на Красной площади в Москве?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Кипр"
        },
        {
          "text": "Индия"
        },
        {
          "text": "Япония"
        },
        {
          "text": "Новая Зеландия"
        },
        {
          "text": "Австралия"
        },
        {
          "text": "ЮАР"
        }
      ],
      "decoys": [
        {
          "text": "Швейцария"
        },
        {
          "text": "Китай"
        },
        {
          "text": "Аргентина"
        },
        {
          "text": "Канада"
        },
        {
          "text": "Египет"
        },
        {
          "text": "Мексика"
        }
      ],
      "category": "География",
      "id": "86503",
      "isValid": false,
      "prompt": "В каких странах левостороннее движение?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Брюс Уэйн ([i]Бэтмен[/i])"
        },
        {
          "text": "Эл Лолайт ([i]Тетрадь смерти[/i])"
        },
        {
          "text": "Питер Паркер ([i]Человек-паук[/i])"
        },
        {
          "text": "Маринетт Дюпен-Чен ([i]Леди Баг и Супер-Кот[/i])"
        },
        {
          "text": "Майли Стюарт ([i]Ханна Монтана[/i])"
        },
        {
          "text": "Уолтер Уайт ([i]Во все тяжкие[/i])"
        },
        {
          "text": "Кловер Мэйсон ([i]Тотали спайс![/i])"
        },
        {
          "text": "Дэнни Фэнтон ([i]Дэнни-призрак[/i])"
        },
        {
          "text": "Хелен Парр ([i]Суперсемейка[/i])"
        }
      ],
      "decoys": [
        {
          "text": "Цветик ([i]Суперкрошки[/i])"
        },
        {
          "text": "Рэйвен ([i]Юные титаны[/i])"
        },
        {
          "text": "Фрэнк Касл ([i]Каратель[/i])"
        }
      ],
      "category": "Поп-культура",
      "id": "86512",
      "isValid": false,
      "prompt": "Какие из этих персонажей стараются скрывать свои крутые альтер-эго?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "10"
        },
        {
          "text": "50"
        },
        {
          "text": "100"
        },
        {
          "text": "200"
        },
        {
          "text": "1000"
        },
        {
          "text": "2000"
        },
        {
          "text": "5000"
        }
      ],
      "decoys": [
        {
          "text": "33,33"
        },
        {
          "text": "1"
        },
        {
          "text": "20"
        },
        {
          "text": "300"
        },
        {
          "text": "10000"
        }
      ],
      "category": "Деньги",
      "id": "86514",
      "isValid": false,
      "prompt": "Какие из этих вариантов состоянием на 2020 год являются номиналами банкнот российского рубля?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "флейта"
        },
        {
          "text": "кларнет"
        },
        {
          "text": "гобой"
        },
        {
          "text": "фагот"
        },
        {
          "text": "труба"
        },
        {
          "text": "тромбон"
        },
        {
          "text": "саксофон"
        },
        {
          "text": "дудка"
        }
      ],
      "decoys": [
        {
          "text": "арфа"
        },
        {
          "text": "клавесин"
        },
        {
          "text": "ксилофон"
        },
        {
          "text": "контрабас"
        }
      ],
      "category": "Музыка",
      "id": "86517",
      "isValid": false,
      "prompt": "Какие из этих музыкальных инструментов являются духовыми?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Ромео Монтекки"
        },
        {
          "text": "Джульетта Капулетти"
        },
        {
          "text": "Фриар Лоуренс"
        },
        {
          "text": "Меркуцио"
        },
        {
          "text": "Кормилица"
        },
        {
          "text": "Тибальт"
        },
        {
          "text": "Бенволио"
        },
        {
          "text": "Граф Парис"
        },
        {
          "text": "Аптекарь"
        }
      ],
      "decoys": [
        {
          "text": "Гектор"
        },
        {
          "text": "Леди Макбет"
        },
        {
          "text": "Офелия"
        },
        {
          "text": "Просперо"
        }
      ],
      "category": "Театр",
      "id": "86521",
      "isValid": false,
      "prompt": "Какие из этих персонажей встречаются в пьесе Шекспира [i]\"Ромео и Джульетта\"[/i]?",
      "us": false,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Игорь Ласточкин"
        },
        {
          "text": "Юрий Гагарин"
        },
        {
          "text": "Василий Уткин"
        },
        {
          "text": "Николай Дроздов"
        },
        {
          "text": "Владимир Соловьёв"
        },
        {
          "text": "Артемий Лебедев"
        },
        {
          "text": "Дмитрий Соколов"
        },
        {
          "text": "Алексей Воробьёв"
        },
        {
          "text": "Максим Галкин"
        }
      ],
      "decoys": [
        {
          "text": "Валерий Карпин"
        },
        {
          "text": "Андрей Козлов"
        },
        {
          "text": "Даниил Медведев"
        },
        {
          "text": "Александр Друзь"
        },
        {
          "text": "Лариса Гузеева"
        },
        {
          "text": "Ольга Кортункова"
        }
      ],
      "category": "Животные",
      "id": "86547",
      "isValid": false,
      "prompt": "У каких людей птичьи фамилии?",
      "us": true,
      "x": false
    },
    {
      "answers": [
        {
          "text": "Михаил Башкатов"
        },
        {
          "text": "Андрей Бурковский"
        },
        {
          "text": "Евгения Крегжде"
        },
        {
          "text": "Аслан Бижоев"
        },
        {
          "text": "Егор Сальников"
        },
        {
          "text": "Маруся Зыкова"
        }
      ],
      "decoys": [
        {
          "text": "Александр Пташенчук"
        },
        {
          "text": "Денис Дорохов"
        },
        {
          "text": "Максим Киселёв"
        },
        {
          "text": "Михаил Галустян"
        },
        {
          "text": "Ирина Чеснокова"
        },
        {
          "text": "Яна Кошкина"
        }
      ],
      "category": "Селебрити",
      "id": "86695",
      "isValid": false,
      "prompt": "Кто был \"молодёжью\" в скетч-шоу [i]\"Даёшь молодёжь!\"[/i]?",
      "us": true,
      "x": false
    }
  ]
};