const DB_WHEEL_CENSUS = {
 "content": [
  {
   "answers": [
    {
     "altSpellings": [
      "Российская Федерация",
      "РФ"
     ],
     "hint": "Есть одна страна, которая как раз и делит границу с Казахстаном. Может, слышали? Она невероятных масштабов.",
     "text": "Россия"
    },
    {
     "altSpellings": [],
     "hint": "Как там называлась северно-американская страна?",
     "text": "Канада"
    },
    {
     "altSpellings": [
      "Америка",
      "Соединённые Штаты Америки"
     ],
     "hint": "",
     "text": "США"
    },
    {
     "altSpellings": [
      "КНР",
      "Китайская народная республика"
     ],
     "hint": "На ум приходит большая азиатская страна.",
     "text": "Китай"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Бразилия"
    },
    {
     "altSpellings": [],
     "hint": "Пошарьтесь... по низу.",
     "text": "Австралия"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Индия"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Аргентина"
    }
   ],
   "category": "География",
   "exactSpelling": false,
   "id": "76584",
   "isValid": "",
   "prompt": "Какие страны по площади больше, чем Казахстан?",
   "subtype": "name",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "телятина"
     ],
     "hint": "",
     "text": "говядина"
    },
    {
     "altSpellings": [
      "помидоры",
      "томат",
      "томаты"
     ],
     "hint": "",
     "text": "помидор"
    },
    {
     "altSpellings": [
      "салат"
     ],
     "hint": "Не забудьте и про овощи.",
     "text": "капуста"
    },
    {
     "altSpellings": [
      "майнез"
     ],
     "hint": "",
     "text": "майонез"
    },
    {
     "altSpellings": [
      "кепчук"
     ],
     "hint": "Вспомните, что идёт в качестве соуса! Я вот припоминаю какую-то красную субстанцию...",
     "text": "кетчуп"
    },
    {
     "altSpellings": [
      "огурцы"
     ],
     "hint": "",
     "text": "огурец"
    },
    {
     "altSpellings": [
      "репчатый лук",
      "луковица"
     ],
     "hint": "От одного из ингредиентов аж плакать хочется.",
     "text": "лук"
    },
    {
     "altSpellings": [
      "булка",
      "булочка",
      "булочка с кунжутом",
      "хлеб"
     ],
     "hint": "В довершение, вам понадобится это!",
     "text": "булка с кунжутом"
    }
   ],
   "category": "Еда и напитки",
   "exactSpelling": false,
   "id": "76586",
   "isValid": "",
   "prompt": "Какие ингредиенты есть в стандартном воппере из Бургер Кинга?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "борьба"
    },
    {
     "altSpellings": [
      "велосипед",
      "велосипеды"
     ],
     "hint": "Хотя колесо уже было до создания античных Олимпийских игр, снаряд для этого вида спорта проявил себя на возрождённых Играх впервые.",
     "text": "велоспорт"
    },
    {
     "altSpellings": [
      "гимнастика"
     ],
     "hint": "",
     "text": "спортивная гимнастика"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "стрельба"
    },
    {
     "altSpellings": [
      "тенис",
      "большой теннис",
      "большой тенис",
      "тенисс",
      "большой тенисс"
     ],
     "hint": "",
     "text": "теннис"
    },
    {
     "altSpellings": [
      "тяжелая атлетика"
     ],
     "hint": "",
     "text": "тяжёлая атлетика"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "фехтование"
    },
    {
     "altSpellings": [
      "легкая атлетика"
     ],
     "hint": "",
     "text": "лёгкая атлетика"
    },
    {
     "altSpellings": [],
     "hint": "Некоторые моряки наверняка называют этот вид спорта \"хождение\".",
     "text": "плавание"
    }
   ],
   "category": "Спорт",
   "exactSpelling": false,
   "id": "76588",
   "isValid": "",
   "prompt": "Какие виды спорта присутствовали на первых возрожденных Олимпийских играх?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "мышь",
      "мышка"
     ],
     "hint": "",
     "text": "мышка-норушка"
    },
    {
     "altSpellings": [
      "лягушка",
      "жаба"
     ],
     "hint": "",
     "text": "лягушка-квакушка"
    },
    {
     "altSpellings": [
      "заяц",
      "зайчик"
     ],
     "hint": "Один из его видов зимой меняет цвет шерсти на белый.",
     "text": "зайчик-побегайчик"
    },
    {
     "altSpellings": [
      "лиса",
      "лисичка"
     ],
     "hint": "",
     "text": "лисичка-сестричка"
    },
    {
     "altSpellings": [
      "волк",
      "волчок"
     ],
     "hint": "Интересно, как этот хищник жил в одном теремке со своим потенциальным ужином?",
     "text": "волчок-серый бочок"
    },
    {
     "altSpellings": [
      "медведь",
      "мишка",
      "мишутка"
     ],
     "hint": "Из-за негабаритности персонажа на нём кончилась как сказка, так и история теремка в принципе.",
     "text": "медведь косолапый"
    }
   ],
   "category": "Литература",
   "exactSpelling": false,
   "id": "76590",
   "isValid": "",
   "prompt": "Кто в сказке [i]\"Теремок\"[/i] стал жить в новом теремке?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "существительное"
     ],
     "hint": "",
     "text": "имя существительное"
    },
    {
     "altSpellings": [
      "прилагательное"
     ],
     "hint": "Гигантское, великолепное, круглое... извините, я постоянно говорю лишь о себе.",
     "text": "имя прилагательное"
    },
    {
     "altSpellings": [
      "числительное"
     ],
     "hint": "",
     "text": "имя числительное"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "местоимение"
    },
    {
     "altSpellings": [],
     "hint": "С этой частью речи действия не заставят себя ждать!",
     "text": "глагол"
    },
    {
     "altSpellings": [],
     "hint": "Перед, сзади, внизу, снизу.. например",
     "text": "наречие"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "причастие"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "предлог"
    },
    {
     "altSpellings": [],
     "hint": "Или... и... но.",
     "text": "союз"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "частица"
    },
    {
     "altSpellings": [],
     "hint": "Вот подсказка: ЭЙ!!!... Помогло?",
     "text": "междометие"
    }
   ],
   "category": "Языки",
   "exactSpelling": false,
   "id": "76591",
   "isValid": "",
   "prompt": "Назовите 11 частей речи в русском языке",
   "subtype": "name",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "Аргентина"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Боливия"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Венесуэла"
    },
    {
     "altSpellings": [],
     "hint": "Вы же не упустили самую крупную страну в этом материке?",
     "text": "Бразилия"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Гайана"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Парагвай"
    },
    {
     "altSpellings": [],
     "hint": "Эта страна была названа в честь Христофора Колумба, хоть он никогда на её территории и не был.",
     "text": "Колумбия"
    },
    {
     "altSpellings": [],
     "hint": "Самая продолговатая и самая \"острая\" страна в мире.",
     "text": "Чили"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Перу"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Суринам"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Уругвай"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Эквадор"
    },
    {
     "altSpellings": [
      "Гвиана"
     ],
     "hint": "Не забудьте про территорию, которая до сих пор НЕ независима от Франции.",
     "text": "Французская Гвиана"
    }
   ],
   "category": "География",
   "exactSpelling": false,
   "id": "76593",
   "isValid": "",
   "prompt": "Какие 12 стран и 1 территория располагаются в Южной Америке?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "кадмий"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "калий"
    },
    {
     "altSpellings": [],
     "hint": "Один из элементов звучит прямо как западный штат США.",
     "text": "калифорний"
    },
    {
     "altSpellings": [],
     "hint": "Подсказочка... его можно найти в холодном стакане молока!",
     "text": "кальций"
    },
    {
     "altSpellings": [],
     "hint": "Вы забыли про один из самых главных, жизнеобразующих элементов Земли!",
     "text": "кислород"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "кобальт"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "коперниций"
    },
    {
     "altSpellings": [],
     "hint": "Есть долина такая, там находятся все умные программисты...",
     "text": "кремний"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "криптон"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "ксенон"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "кюрий"
    }
   ],
   "category": "Наука и медицина",
   "exactSpelling": false,
   "id": "76855",
   "isValid": "",
   "prompt": "Какие химические элементы начинаются на букву \"К\"?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "Не пишите просто \"Саша\". Мне нужны имена в полном варианте.",
     "text": "Александр"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Алексей"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Анатолий"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Андрей"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Антон"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Аркадий"
    },
    {
     "altSpellings": [
      "Арсен"
     ],
     "hint": "",
     "text": "Арсений"
    },
    {
     "altSpellings": [
      "Артём",
      "Артем"
     ],
     "hint": "",
     "text": "Артемий"
    },
    {
     "altSpellings": [],
     "hint": "Не забудьте про Бабича и Смольянинова.",
     "text": "Артур"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Афанасий"
    }
   ],
   "category": "Имена",
   "exactSpelling": false,
   "id": "77196",
   "isValid": "",
   "prompt": "10 хороших русских мужских имён на букву \"А\"",
   "subtype": "subjective",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "Как вы перевернёте блинчики без ЭТОГО?",
     "text": "лопатка"
    },
    {
     "altSpellings": [],
     "hint": "Как вы размешаете тесто без ЭТОГО? (в сторону) хотя, мне кажется, вам что угодно подойдёт.",
     "text": "венчик"
    },
    {
     "altSpellings": [],
     "hint": "У меня есть информация о правильном ответе. Это не совок для мороженого!",
     "text": "поварёшка"
    },
    {
     "altSpellings": [
      "хлебный нож"
     ],
     "hint": "",
     "text": "нож для хлеба"
    },
    {
     "altSpellings": [],
     "hint": "В вашем плане полно дыр!",
     "text": "сито"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "вилка"
    },
    {
     "altSpellings": [
      "картофеледавка",
      "пресс для картофеля",
      "давилка для картофеля"
     ],
     "hint": "",
     "text": "картофеледавилка"
    },
    {
     "altSpellings": [],
     "hint": "Какой инструмент подошёл бы для большой пепперони с сыром?",
     "text": "нож для пиццы"
    },
    {
     "altSpellings": [],
     "hint": "Звучит, как что-то среднее между \"тверк\" и \"тёмный\"",
     "text": "тёрка"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "шампур"
    },
    {
     "altSpellings": [],
     "hint": "Тут кто-нибудь любит китайскую кухню?",
     "text": "палочки для еды"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "щипцы"
    },
    {
     "altSpellings": [],
     "hint": "Раскатайте же это тесто!",
     "text": "скалка"
    },
    {
     "altSpellings": [],
     "hint": "Никакого вина без ЭТОГО предмета.",
     "text": "штопор"
    }
   ],
   "category": "Инструменты",
   "exactSpelling": false,
   "id": "77197",
   "isValid": "",
   "prompt": "Мои 14 любимых кухонных принадлежностей",
   "subtype": "subjective",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "порция",
      "одна порция",
      "вес порции"
     ],
     "hint": "",
     "text": "размер порции"
    },
    {
     "altSpellings": [],
     "hint": "ЭТА штука есть во всём. Ну, кроме Coca-Cola Zero.",
     "text": "калории"
    },
    {
     "altSpellings": [
      "жир"
     ],
     "hint": "",
     "text": "жиры"
    },
    {
     "altSpellings": [],
     "hint": "Думаю, вы бы не стали есть желтки, зная, что это сплошной ОН.",
     "text": "холестерин"
    },
    {
     "altSpellings": [
      "сода"
     ],
     "hint": "Если вы разлили кислоту, то ЭТО поможет с ней справиться.",
     "text": "натрий"
    },
    {
     "altSpellings": [],
     "hint": "Из-за них действительно набираются лишние килограммы?",
     "text": "углеводы"
    },
    {
     "altSpellings": [],
     "hint": "Вы, спортзальные крысы, должно быть, знакомы с ЭТИМ.",
     "text": "протеин"
    },
    {
     "altSpellings": [
      "клетчатка"
     ],
     "hint": "Вы найдёте много ТАКОГО в кексах с отрубями.",
     "text": "пищевые волокна"
    },
    {
     "altSpellings": [],
     "hint": "Не забудем про сладенькое!",
     "text": "сахар"
    },
    {
     "altSpellings": [],
     "hint": "Порция на определённое время.",
     "text": "дневная норма"
    }
   ],
   "category": "Еда и напитки",
   "exactSpelling": false,
   "id": "77199",
   "isValid": "",
   "prompt": "Мои 10 любимых слов с этикеток пищевых продуктов",
   "subtype": "subjective",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "Шираз"
    },
    {
     "altSpellings": [],
     "hint": "Позвольте помочь, если вам это поможет. Как ещё назвать британское такси?",
     "text": "Каберне"
    },
    {
     "altSpellings": [],
     "hint": "ЭТО из очень специфического региона Франции.",
     "text": "Бордо"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Мальбек"
    },
    {
     "altSpellings": [],
     "hint": "Есть одно, которое начинается на \"Н\".",
     "text": "Неббиоло"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Темпранильо"
    },
    {
     "altSpellings": [],
     "hint": "Не забудьте самое длинное, которое начинается на \"М\".",
     "text": "Монтепульчано"
    },
    {
     "altSpellings": [],
     "hint": "Конечно, есть вино, которое все, кто не пьёт, говорят, что оно их самое любимое. Помогло?",
     "text": "Мерло"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Пино Нуар"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Кьянти"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Бароло"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Зинфандель"
    }
   ],
   "category": "Еда и напитки",
   "exactSpelling": false,
   "id": "77201",
   "isValid": "",
   "prompt": "Мои 12 любимых красных вин, когда мне нужно... расслабиться",
   "subtype": "subjective",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "шоколад",
      "с шоколадом"
     ],
     "hint": "(возмущённо) Я скажу вам по буквам. Шо-ко-лад! Просто введите \"шоколад\"!",
     "text": "шоколадное"
    },
    {
     "altSpellings": [
      "ваниль",
      "с ванилью"
     ],
     "hint": "Кто-то может сказать, что это самый скучный вкус.",
     "text": "ванильное"
    },
    {
     "altSpellings": [
      "клубника",
      "с клубникой"
     ],
     "hint": "",
     "text": "клубничное"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "печенье со сливками"
    },
    {
     "altSpellings": [
      "кофе",
      "с кофе"
     ],
     "hint": "Вам нравится мороженое с кофеином?",
     "text": "кофейное"
    },
    {
     "altSpellings": [
      "шоколадная крошка"
     ],
     "hint": "",
     "text": "с шоколадной крошкой"
    },
    {
     "altSpellings": [
      "зефир",
      "зефирки",
      "зефирное",
      "с зефиром"
     ],
     "hint": "Если к мороженому добавить ЭТО, то оно получится пушистым.",
     "text": "с зефирками"
    },
    {
     "altSpellings": [
      "орех",
      "орехи",
      "ореховое"
     ],
     "hint": "",
     "text": "с орехами"
    },
    {
     "altSpellings": [
      "карамель",
      "с карамелью"
     ],
     "hint": "У одного из моих любимых – приятный поджаренный вкус.",
     "text": "карамельное"
    },
    {
     "altSpellings": [
      "фисташки",
      "фисташковое"
     ],
     "hint": "Одно из моих любимых имеет зеленый оттенок и ореховый привкус.",
     "text": "с фисташками"
    }
   ],
   "category": "Еда и напитки",
   "exactSpelling": false,
   "id": "77203",
   "isValid": "",
   "prompt": "10 лучших вкусов мороженого",
   "subtype": "subjective",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "Вы никогда не подумаете о школьных танцах после прочтения ЭТОГО.",
     "text": "[i]Кэрри[/i]"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "[i]Сияние[/i]"
    },
    {
     "altSpellings": [],
     "hint": "Никто из вас не собирается восстать?",
     "text": "[i]Противостояние[/i]"
    },
    {
     "altSpellings": [],
     "hint": "Как бы вы НЕ назвали собаку? Начните с буквы \"К\".",
     "text": "[i]Куджо[/i]"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "[i]Кладбище домашних животных[/i]"
    },
    {
     "altSpellings": [],
     "hint": "Перестаньте \"клоунадничать\". Оно ждёт вашего ответа.",
     "text": "[i]Оно[/i]"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "[i]Мизери[/i]"
    },
    {
     "altSpellings": [
      "Игра Джеральда"
     ],
     "hint": "Я не знаю, в какую ИГРУ вы играете, но, надеюсь, не в эту.",
     "text": "[i]Игра Джералда[/i]"
    },
    {
     "altSpellings": [],
     "hint": "Один из романов называется женскими именем и фамилией.",
     "text": "[i]Долорес Клэйборн[/i]"
    },
    {
     "altSpellings": [],
     "hint": "Есть светлая половина, а есть...",
     "text": "[i]Тёмная половина[/i]"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "[i]Доктор Сон[/i]"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "[i]Томминокеры[/i]"
    }
   ],
   "category": "Литература",
   "exactSpelling": false,
   "id": "77211",
   "isValid": "",
   "prompt": "12 романов Стивена Кинга, которые были настолько страшными, что я не дочитал",
   "subtype": "subjective",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "Гана"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Ирак"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Иран"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Кипр"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Куба"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Лаос"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Мали"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Оман"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Перу"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Того"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Чили"
    }
   ],
   "category": "География",
   "exactSpelling": false,
   "id": "77212",
   "isValid": "",
   "prompt": "Какие государства имеют всего 4 буквы в своих названиях? (никаких аббревиатур)",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "Чубака"
     ],
     "hint": "Я думаю о ВЫСОКОМ, очаровательном персонаже. И давайте просто скажем – \"волосатом\".",
     "text": "Чубакка"
    },
    {
     "altSpellings": [
      "Эвок"
     ],
     "hint": "Вы знаете! Милые, с приплюснутыми собачьими мордашками! Давайте.",
     "text": "Эвоки"
    },
    {
     "altSpellings": [
      "R2D2",
      "Р2-Д2",
      "Р2Д2"
     ],
     "hint": "Одно слово: дроид!",
     "text": "R2-D2"
    },
    {
     "altSpellings": [
      "ВВ-8",
      "ВВ8",
      "BB8",
	  "ББ-8",
	  "ББ8"
     ],
     "hint": "Он немного похож на баскетбольный мяч. Или футбольный, если хотите.",
     "text": "BB-8"
    },
    {
     "altSpellings": [
      "Порг"
     ],
     "hint": "Кто были эти милые пухлые птички в фильме \"Скайуокер. Восход\"?",
     "text": "Порги"
    },
    {
     "altSpellings": [
      "Малыш Йода",
      "Бэби Йода",
      "Беби Йода",
	  "Бейби Йода",
	  "Бэйби Йода"
     ],
     "hint": "Обычный Йода не попал в мой список, но ЭТОТ здесь есть.",
     "text": "Грогу"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Вулптекс"
    },
    {
     "altSpellings": [
      "Джава"
     ],
     "hint": "",
     "text": "Джавы"
    }
   ],
   "category": "Кино и ТВ",
   "exactSpelling": false,
   "id": "77227",
   "isValid": "",
   "prompt": "8 самых очаровательных персонажей и животных в [i]\"Звёздных войнах\"[/i]",
   "subtype": "subjective",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "(ЗВУК: флейта)",
     "text": "флейта"
    },
    {
     "altSpellings": [
      "флейта-пикколо"
     ],
     "hint": "(ЗВУК: пикколо)",
     "text": "пикколо"
    },
    {
     "altSpellings": [],
     "hint": "(ЗВУК: гобой)",
     "text": "гобой"
    },
    {
     "altSpellings": [],
     "hint": "(ЗВУК: английский рожок)",
     "text": "английский рожок"
    },
    {
     "altSpellings": [],
     "hint": "(ЗВУК: кларнет)",
     "text": "кларнет"
    },
    {
     "altSpellings": [],
     "hint": "(ЗВУК: фагот)",
     "text": "фагот"
    },
    {
     "altSpellings": [],
     "hint": "Один из этих духовых инструментов сделан из латуни. И звучит очень сексуально.",
     "text": "саксофон"
    },
    {
     "altSpellings": [],
     "hint": "(ЗВУК: блок-флейта)",
     "text": "блок-флейта"
    }
   ],
   "category": "Музыка",
   "exactSpelling": false,
   "id": "77333",
   "isValid": "",
   "prompt": "Какие духовые инструменты являются частью оркестра?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "слоны"
     ],
     "hint": "Кто там просил шоколада для своего сына?",
     "text": "слон"
    },
    {
     "altSpellings": [
      "верблюды"
     ],
     "hint": "Откуда, откуда, говорите?",
     "text": "верблюд"
    },
    {
     "altSpellings": [
      "крокодилы"
     ],
     "hint": "Это животное просило дюжину новых и сладких калош.",
     "text": "крокодил"
    },
    {
     "altSpellings": [
      "зайчатки",
      "зайцы",
      "зайчонок"
     ],
     "hint": "Кто там просил прислать перчатки?",
     "text": "заяц"
    },
    {
     "altSpellings": [
      "мартышки"
     ],
     "hint": "",
     "text": "мартышка"
    },
    {
     "altSpellings": [
      "медведи"
     ],
     "hint": "Считается, что он очень любит мёд.",
     "text": "медведь"
    },
    {
     "altSpellings": [
      "цапли"
     ],
     "hint": "Она просила капли, потому что разболелся живот.",
     "text": "цапля"
    },
    {
     "altSpellings": [
      "лягушки"
     ],
     "hint": "",
     "text": "лягушка"
    },
    {
     "altSpellings": [
      "свиньи"
     ],
     "hint": "",
     "text": "свинья"
    },
    {
     "altSpellings": [
      "соловьи"
     ],
     "hint": "Он вообще не разбойник. Это другая сказка.",
     "text": "соловей"
    },
    {
     "altSpellings": [
      "моржи"
     ],
     "hint": "",
     "text": "морж"
    },
    {
     "altSpellings": [
      "морские ежи",
      "ёж",
      "ежи",
      "еж"
     ],
     "hint": "",
     "text": "морской ёж"
    },
    {
     "altSpellings": [
      "тюлени"
     ],
     "hint": "",
     "text": "тюлень"
    },
    {
     "altSpellings": [
      "олени"
     ],
     "hint": "",
     "text": "олень"
    },
    {
     "altSpellings": [
      "газели"
     ],
     "hint": "Они всё галдели и галдели про карусели.",
     "text": "газель"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "кенгуру"
    },
    {
     "altSpellings": [
      "носороги"
     ],
     "hint": "У этого животного на носу есть какой-то отросток.",
     "text": "носорог"
    },
    {
     "altSpellings": [
      "бегемоты"
     ],
     "hint": "Ox, нелёгкая это работа – из болота тащить...",
     "text": "бегемот"
    }
   ],
   "category": "Литература",
   "exactSpelling": false,
   "id": "77334",
   "isValid": "",
   "prompt": "Какие животные упомянуты в стихотворении Корнея Чуковского \"Телефон\"?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "абак"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "арак"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "эдак"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "этак"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "трак"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "опак"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "шлак"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "смак"
    },
    {
     "altSpellings": [],
     "hint": "Что вы видите, когда вы закрываете свои глаза?",
     "text": "мрак"
    },
    {
     "altSpellings": [],
     "hint": "Я бы, конечно, назвал вас ослами, но я предпочитаю для этого другое слово.",
     "text": "ишак"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "знак"
    },
    {
     "altSpellings": [],
     "hint": "И пшеница, и рожь, и ячмень, и просо.",
     "text": "злак"
    },
    {
     "altSpellings": [],
     "hint": "Жалко, что я слишком круглый для этого вечернего костюма.",
     "text": "фрак"
    },
    {
     "altSpellings": [],
     "hint": "Считается, что хорошую вещь этим словом не назовут.",
     "text": "брак"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "ужак"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "южак"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "ясак"
    }
   ],
   "category": "Языки",
   "exactSpelling": true,
   "id": "77336",
   "isValid": "",
   "prompt": "Какие 4-буквенные слова заканчиваются на \"-АК\"? (никаких аббревиатур)",
   "subtype": "rhyme",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "Как на простом человеческом языке сказать \"ENTER\"?",
     "text": "ввод"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "брод"
    },
    {
     "altSpellings": [],
     "hint": "Это слово вы можете найти справа. Оно откроется, когда вы ответите на мои вопросы.",
     "text": "вход"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "обод"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "овод"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "ирод"
    },
    {
     "altSpellings": [],
     "hint": "Как же называется та ярко окрашенная птица?",
     "text": "удод"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "плод"
    },
    {
     "altSpellings": [],
     "hint": "Что является противоположностью катода?",
     "text": "анод"
    },
    {
     "altSpellings": [],
     "hint": "Куда я дел свой двухэлектродный электронный компонент?",
     "text": "диод"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "свод"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "сход"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "увод"
    },
    {
     "altSpellings": [],
     "hint": "Меня никогда не называли таким словом. Моя внешность всегда безупречная!",
     "text": "урод"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "уход"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "феод"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "эпод"
    }
   ],
   "category": "Языки",
   "exactSpelling": true,
   "id": "77337",
   "isValid": "",
   "prompt": "Какие 4-буквенные слова заканчиваются на \"-ОД\"? (никаких аббревиатур)",
   "subtype": "rhyme",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "шпон"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "шмон"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "угон"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "мюон"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "стон"
    },
    {
     "altSpellings": [],
     "hint": "Он, может быть, и плохой, а справка – хороший!",
     "text": "слон"
    },
    {
     "altSpellings": [],
     "hint": "Благородный газ. Благороднее ли меня? Сложно сказать.",
     "text": "неон"
    },
    {
     "altSpellings": [],
     "hint": "По-другому его называют двойником.",
     "text": "клон"
    },
    {
     "altSpellings": [],
     "hint": "Как можно покороче назвать троицу молекул кислорода?",
     "text": "озон"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "огон"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "сгон"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "пион"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "крон"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "трон"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "звон"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "вгон"
    },
    {
     "altSpellings": [],
     "hint": "Эта радиоуправляемая машина летает и жужжит, как большая муха.",
     "text": "дрон"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "каон"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "урон"
    }
   ],
   "category": "Языки",
   "exactSpelling": true,
   "id": "77338",
   "isValid": "",
   "prompt": "Какие 4-буквенные слова заканчиваются на \"-ОН\"? (никаких аббревиатур)",
   "subtype": "rhyme",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "клешня"
     ],
     "hint": "Та часть, которую режут! Мне нравится резать!",
     "text": "клешни"
    },
    {
     "altSpellings": [
      "глаз"
     ],
     "hint": "То, как они подглядывают, очень успокаивает.",
     "text": "глаза"
    },
    {
     "altSpellings": [],
     "hint": "Вам просто нужно преодолеть эту жёсткую оболочку.",
     "text": "панцирь"
    },
    {
     "altSpellings": [
      "нога",
      "ноги",
      "лапа"
     ],
     "hint": "Несите масло! Они были для ходьбы, а теперь для еды!",
     "text": "лапы"
    },
    {
     "altSpellings": [],
     "hint": "Здесь нет места имитации.",
     "text": "мясо"
    }
   ],
   "category": "Животные",
   "exactSpelling": false,
   "id": "77488",
   "isValid": "",
   "prompt": "Пять лучших частей краба",
   "subtype": "subjective",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "Это он! Тот, чьё имя стоит в названии игры!",
     "text": "Марио"
    },
    {
     "altSpellings": [],
     "hint": "Это он, брат главного героя! Впечатлительный сантехник, который просто пытается выжить.",
     "text": "Луиджи"
    },
    {
     "altSpellings": [
      "тод"
     ],
     "hint": "Пожалуйста, не забудьте о маленьком грибке, который носит жилетку.",
     "text": "Тоад"
    },
    {
     "altSpellings": [
      "пич"
     ],
     "hint": "Разве не было королевского гонщика? Никого, кто был бы королевой, принцем, или...",
     "text": "Принцесса Пич"
    },
    {
     "altSpellings": [
      "купа"
     ],
     "hint": "Не забывайте о прямоходящей черепахе в ботинках! Вы забыли о нём, да?",
     "text": "Купа Трупа"
    },
    {
     "altSpellings": [
      "донки конг",
      "донки конг младший"
     ],
     "hint": "Этот парень любит бананы и ненавидит бочки. Он прямо противоположность меня!",
     "text": "Донки Конг мл."
    },
    {
     "altSpellings": [],
     "hint": "Что насчёт большого парня-монстра с шипами? Помните его?",
     "text": "Боузер"
    },
    {
     "altSpellings": [],
     "hint": "Он – динозавр, который может откладывать яйца по команде! Вы знаете, кто это.",
     "text": "Йоши"
    }
   ],
   "category": "Игры",
   "exactSpelling": false,
   "id": "77765",
   "isValid": "",
   "prompt": "Какие 8 персонажей были в оригинальной игре [i]\"Super Mario Kart\"[/i]?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "магазины",
      "супермаркеты",
      "торговые центры",
      "торговый центр",
      "супермаркет"
     ],
     "hint": "Иван Абрамов любит ходить за покупками.",
     "text": "магазин"
    },
    {
     "altSpellings": [],
     "hint": "Иногда Иван Абрамов спускается вниз, чтобы быстро передвигаться по Москве.",
     "text": "метро"
    },
    {
     "altSpellings": [
      "АЗС"
     ],
     "hint": "Иван Абрамов любит кататься на машине, но ей нужен бензин.",
     "text": "заправка"
    },
    {
     "altSpellings": [
      "кафе"
     ],
     "hint": "Ивану Абрамову иногда лень готовить, поэтому он может пойти туда.",
     "text": "ресторан"
    },
    {
     "altSpellings": [],
     "hint": "Иногда Иван Абрамов просто хочет одолжить книгу на месяц или подольше.",
     "text": "библиотека"
    },
    {
     "altSpellings": [],
     "hint": "Я слышал, что Иван Абрамов любит просто сидеть и наблюдать за голубями. Это расслабляет.",
     "text": "парк"
    },
    {
     "altSpellings": [
      "кино"
     ],
     "hint": "Иногда Иван Абрамов ходит на премьеры новых фильмов.",
     "text": "кинотеатр"
    },
    {
     "altSpellings": [
      "отделение банка"
     ],
     "hint": "Иван Абрамов открывает себе депозиты и дебетовые карты. Он такой же, как и мы!",
     "text": "банк"
    }
   ],
   "category": "Другое",
   "exactSpelling": false,
   "id": "77797",
   "isValid": "",
   "prompt": "8 повседневных мест, где вы можете столкнуться с Иваном Абрамовым",
   "subtype": "subjective",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "\"Тебе не нужен свет, когда ты спишь!\"",
     "text": "спальня"
    },
    {
     "altSpellings": [
      "туалет",
      "санузел"
     ],
     "hint": "\"Ты можешь принять душ и в темноте. Я смотрел документальный фильм об этом\".",
     "text": "ванная"
    },
    {
     "altSpellings": [],
     "hint": "“Я мог бы выключать холодильник, пока дома\".",
     "text": "кухня"
    },
    {
     "altSpellings": [],
     "hint": "\"Ты всё ещё смотришь телевизор, или я могу его выключить?\"",
     "text": "гостиная"
    },
    {
     "altSpellings": [],
     "hint": "\"У нас счета и так выше крыши!\"",
     "text": "чердак"
    },
    {
     "altSpellings": [],
     "hint": "\"Машине не нужно ничего видеть, так ведь?\"",
     "text": "гараж"
    },
    {
     "altSpellings": [
      "рабочий кабинет"
     ],
     "hint": "\"Рабочие часы – это дневные часы\".",
     "text": "кабинет"
    },
    {
     "altSpellings": [],
     "hint": "“Детям никогда не поздно узнать о финансовой ответственности”.",
     "text": "детская"
    },
    {
     "altSpellings": [],
     "hint": "“Столько электроэнергии тратится на этот протяжённый...”",
     "text": "коридор"
    }
   ],
   "category": "Другое",
   "exactSpelling": false,
   "id": "77798",
   "isValid": "",
   "prompt": "Девять комнат, в которых отцы постоянно выключают свет",
   "subtype": "subjective",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "орехи"
     ],
     "hint": "Вам придётся кидаться в меня орехами, вероятнее всего. Я же Колесо, рук у меня нет.",
     "text": "смесь орехов"
    },
    {
     "altSpellings": [
      "M&Ms",
      "эмэндэмс"
     ],
     "hint": "Они тают во рту, а не в руках… подождите, у меня же нет рук.",
     "text": "M&M’s"
    },
    {
     "altSpellings": [],
     "hint": "Вы когда-нибудь пробовали очистить один из них без рук? Это реально.",
     "text": "банан"
    },
    {
     "altSpellings": [
      "начо",
      "начосы"
     ],
     "hint": "Даже без рук я всегда оказываюсь покрытым приправой от них.",
     "text": "начос"
    },
    {
     "altSpellings": [],
     "hint": "Они похожи на мои пальцы! Если бы у меня были пальцы.",
     "text": "кукурузные палочки"
    },
    {
     "altSpellings": [],
     "hint": "Люблю лежать в кровати и хрустеть вкусными, солёными...",
     "text": "чипсы"
    },
    {
     "altSpellings": [
      "Сникерс"
     ],
     "hint": "Я думал, что мы друг друга понимаем без слов. Тогда просто напечатай \"Сникерс\".",
     "text": "Snickers"
    },
    {
     "altSpellings": [
      "мармелад"
     ],
     "hint": "Мишки Гамми, Крокодилы и Бутылка Колы.",
     "text": "мармеладки"
    }
   ],
   "category": "Еда и напитки",
   "exactSpelling": false,
   "id": "77799",
   "isValid": "",
   "prompt": "Мои 8 любимых вкусняшек в дорогу",
   "subtype": "subjective",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "высокомерие"
     ],
     "hint": "Быть эгоистичным или высокомерным? Это определённо грех.",
     "text": "Гордыня"
    },
    {
     "altSpellings": [
      "алчность",
      "скупость",
      "сребролюбие"
     ],
     "hint": "Накопление богатств или других ресурсов? Держу пари, это грех.",
     "text": "Жадность"
    },
    {
     "altSpellings": [
      "блуд",
      "прелюбодеяние "
     ],
     "hint": "Чувство тоски и желания? Да, это грех.",
     "text": "Похоть"
    },
    {
     "altSpellings": [],
     "hint": "Желаете того, что есть у кого-то другого? Добро пожаловать в город грехов, население: вы!",
     "text": "Зависть"
    },
    {
     "altSpellings": [
      "чревоугодие"
     ],
     "hint": "Злоупотребляете? Это грех.",
     "text": "Обжорство"
    },
    {
     "altSpellings": [
      "злость"
     ],
     "hint": "Неконтролируемая ярость? Конечно, это грех.",
     "text": "Гнев"
    },
    {
     "altSpellings": [
      "уныние"
     ],
     "hint": "Бездельничаете? Конечно же, грех.",
     "text": "Лень"
    }
   ],
   "category": "История",
   "exactSpelling": false,
   "id": "77800",
   "isValid": "",
   "prompt": "Назовите семь смертных грехов.",
   "subtype": "name",
   "us": false,
   "x": true
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "альт"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "скрипка"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "гитара"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "виолончель"
    },
    {
     "altSpellings": [],
     "hint": "У этой гигантской штуки самый ангельский звук.",
     "text": "арфа"
    },
    {
     "altSpellings": [],
     "hint": "Если вы собираетесь играть блюграсс, вам понадобится один из них. О, вы не собираетесь играть блюграсс? Просто введите название инструмента.",
     "text": "банджо"
    },
    {
     "altSpellings": [],
     "hint": "Я дам вам подсказку: этот инструмент родом из острова Гавайи!",
     "text": "укулеле"
    }
   ],
   "category": "Музыка",
   "exactSpelling": false,
   "id": "78058",
   "isValid": "",
   "prompt": "Мои семь любимых струнных инструментов",
   "subtype": "subjective",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "пломбир"
    },
    {
     "altSpellings": [
      "эскимо на палочке",
      "мороженое на палочке"
     ],
     "hint": "Десерт на палочке. Лучше него не бывает.",
     "text": "эскимо"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "сорбет"
    },
    {
     "altSpellings": [],
     "hint": "Этот относится к спектру пудингов. Спектр, который я только что составил.",
     "text": "заварной крем"
    },
    {
     "altSpellings": [],
     "hint": "Этот десерт очень популярен в Италии. Полагаю.",
     "text": "итальянский лёд"
    },
    {
     "altSpellings": [
      "йогурт"
     ],
     "hint": "",
     "text": "замороженный йогурт"
    },
    {
     "altSpellings": [],
     "hint": "По сути, это – замороженная вода, но только со вкусом фруктов.",
     "text": "фруктовый лёд"
    }
   ],
   "category": "Еда и напитки",
   "exactSpelling": false,
   "id": "78059",
   "isValid": "",
   "prompt": "Семь моих любимых замороженных десертов",
   "subtype": "subjective",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "манхеттен"
     ],
     "hint": "Нью-Йорк, детка!",
     "text": "манхэттен"
    },
    {
     "altSpellings": [
      "космополитан"
     ],
     "hint": "",
     "text": "космополитен"
    },
    {
     "altSpellings": [],
     "hint": "Джеймс Бонд предпочитает, чтобы его взбалтывали, но не смешивали.",
     "text": "мартини"
    },
    {
     "altSpellings": [],
     "hint": "Это слово очень смешно произносится! Мохито! Ой, упс. Не хотел. Извиняюсь.",
     "text": "мохито"
    },
    {
     "altSpellings": [
      "олд фэшен",
      "олд фэшн"
     ],
     "hint": "",
     "text": "олд фешен"
    },
    {
     "altSpellings": [],
     "hint": "Если вы были в деревне, вам знаком этот напиток!",
     "text": "самогон"
    },
    {
     "altSpellings": [
      "отвертка"
     ],
     "hint": "",
     "text": "отвёртка"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "май тай"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "маргарита"
    },
    {
     "altSpellings": [],
     "hint": "Томаты, люди! Тот, что с помидорами!",
     "text": "кровавая Мэри"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Куба либре"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "дайкири"
    },
    {
     "altSpellings": [],
     "hint": "Это чай со льдом, но не совсем.",
     "text": "лонг айленд"
    }
   ],
   "category": "Еда и напитки",
   "exactSpelling": false,
   "id": "78063",
   "isValid": "",
   "prompt": "13 лучших барных напитков",
   "subtype": "subjective",
   "us": false,
   "x": true
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "Говорят, что лучше пить его до того, как отвалятся почки!",
     "text": "Боржоми"
    },
    {
     "altSpellings": [
      "бонаква",
      "бон аква"
     ],
     "hint": "",
     "text": "BonAqua"
    },
    {
     "altSpellings": [
      "эвиан",
      "евиан"
     ],
     "hint": "",
     "text": "Evian"
    },
    {
     "altSpellings": [],
     "hint": "Знаменитое Карачаево-Черкесское село!",
     "text": "Архыз"
    },
    {
     "altSpellings": [],
     "hint": "Свято место пусто не бывает!",
     "text": "Святой источник"
    },
    {
     "altSpellings": [
      "аква минерале"
     ],
     "hint": "Прекрасный пейзажный вид на горы!",
     "text": "Aqua Minerale"
    },
    {
     "altSpellings": [
      "напитки из черноголовки"
     ],
     "hint": "",
     "text": "Черноголовка"
    },
    {
     "altSpellings": [],
     "hint": "Вспомните, кто написал картину \"Утро в сосновом лесу\".",
     "text": "Шишкин лес"
    }
   ],
   "category": "Компании и бренды",
   "exactSpelling": false,
   "id": "78663",
   "isValid": "",
   "prompt": "Восемь моих любимых брендов бутилированной воды",
   "subtype": "subjective",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "ЗДЕСЬ он играет волка, так сказать.",
     "text": "[i]Волк с Уолл-стрит[/i]"
    },
    {
     "altSpellings": [],
     "hint": "Очень странный фильм. Чувствовал себя, как в бредовом сне.",
     "text": "[i]Начало[/i]"
    },
    {
     "altSpellings": [],
     "hint": "Знаете, это тот фильм, где его жена умирает, а ему кажется, что он – детектив.",
     "text": "[i]Остров проклятых[/i]"
    },
    {
     "altSpellings": [],
     "hint": "Фрэнсис Скотт Фицджеральд. Есть мысли?",
     "text": "[i]Великий Гэтсби[/i]"
    },
    {
     "altSpellings": [
      "ромео плюс джульетта"
     ],
     "hint": "",
     "text": "[i]Ромео + Джульетта[/i]"
    },
    {
     "altSpellings": [],
     "hint": "Дам вам подсказку... Авиатор.",
     "text": "[i]Авиатор[/i]"
    }
   ],
   "category": "Кино и ТВ",
   "exactSpelling": false,
   "id": "78667",
   "isValid": "",
   "prompt": "Шесть моих любимых фильмов с Леонардо Ди Каприо",
   "subtype": "subjective",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "Джокер"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Двуликий"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Женщина-кошка"
    },
    {
     "altSpellings": [],
     "hint": "Один из них – настоящий знак вопроса.",
     "text": "Загадочник"
    },
    {
     "altSpellings": [],
     "hint": "Да вы серьёзно... тот, с зонтиком? Не помните?!",
     "text": "Пингвин"
    },
    {
     "altSpellings": [],
     "hint": "Подумайте о глине.",
     "text": "Глиноликий"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Ядовитый Плющ"
    },
    {
     "altSpellings": [
      "фриз"
     ],
     "hint": "Арнольд Шварценеггер играл ЭТОГО злодея.",
     "text": "Мистер Фриз"
    },
    {
     "altSpellings": [
      "бейн"
     ],
     "hint": "",
     "text": "Бэйн"
    },
    {
     "altSpellings": [],
     "hint": "Защищает от ворон. Эх, мне бы такого...",
     "text": "Пугало"
    }
   ],
   "category": "Анимация и комиксы",
   "exactSpelling": false,
   "id": "78737",
   "isValid": "",
   "prompt": "10 моих любимых противников Бэтмена",
   "subtype": "subjective",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "Звучит так, будто это комната уборщика.",
     "text": "уборная"
    },
    {
     "altSpellings": [],
     "hint": "Если вы чёткий пацанчик, вам туда.",
     "text": "сортир"
    },
    {
     "altSpellings": [],
     "hint": "Привычное всем название, ну же.",
     "text": "туалет"
    },
    {
     "altSpellings": [],
     "hint": "Слово, которое вы бы использовали для обозначения туалета в приличных обществах.",
     "text": "ванная"
    },
    {
     "altSpellings": [],
     "hint": "Если бы вы оказались на необитаемом острове, вам бы пришлось выкопать одно из них.",
     "text": "отхожее место"
    },
    {
     "altSpellings": [],
     "hint": "Моем, моем, умываем...",
     "text": "умывальная"
    },
    {
     "altSpellings": [],
     "hint": "Узел, но не морской, а сантехнический.",
     "text": "санузел"
    },
    {
     "altSpellings": [
      "дамская"
     ],
     "hint": "Думайте где-то в рамках... пятидесятых годов прошлого века.",
     "text": "дамская комната"
    }
   ],
   "category": "Языки",
   "exactSpelling": false,
   "id": "78745",
   "isValid": "",
   "prompt": "8 различных способов сказать \"ванная комната\"",
   "subtype": "subjective",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "Одежда всего блюда. Тут тебе и сырный, и острый, да хоть цветочный.",
     "text": "лаваш"
    },
    {
     "altSpellings": [
      "помидор"
     ],
     "hint": "Лучше черри, но и обычные сойдут.",
     "text": "помидоры"
    },
    {
     "altSpellings": [
      "огурец"
     ],
     "hint": "",
     "text": "огурцы"
    },
    {
     "altSpellings": [
      "салат"
     ],
     "hint": "Могут ещё заменить белокочанной капустой.",
     "text": "салат айсберг"
    },
    {
     "altSpellings": [],
     "hint": "Красный, как кровь, вкусный, как амброзия.",
     "text": "кетчуп"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "майонез"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "курица"
    },
    {
     "altSpellings": [],
     "hint": "Вы знаете! Этот божественный чесночный...",
     "text": "соус"
    },
    {
     "altSpellings": [
      "приправа"
     ],
     "hint": "",
     "text": "приправы"
    }
   ],
   "category": "Еда и напитки",
   "exactSpelling": false,
   "id": "78747",
   "isValid": "",
   "prompt": "Что входит в состав классической шаурмы?",
   "subtype": "subjective",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "В широком смысле – существование. Мыслю, значит существую.",
     "text": "Бытие"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Исход"
    },
    {
     "altSpellings": [],
     "hint": "Книга представителей еврейского сословия.",
     "text": "Левит"
    },
    {
     "altSpellings": [],
     "hint": "Начинаете с единицы, а продолжаете считать вечно.",
     "text": "Числа"
    },
    {
     "altSpellings": [],
     "hint": "Можно было подумать, что после массивной первой книги с правилами жизни вторая не понадобится. Но не все понимают с первого раза, видимо.",
     "text": "Второзаконие"
    }
   ],
   "category": "Религия",
   "exactSpelling": false,
   "id": "79190",
   "isValid": "",
   "prompt": "Назовите первые пять книг Ветхого Завета.",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "Римский-Корсаков"
     ],
     "hint": "Родился он в Тихвине, но носит фамилию в честь столицы Италии.",
     "text": "Николай Римский-Корсаков"
    },
    {
     "altSpellings": [
      "Мусоргский"
     ],
     "hint": "Этот композитор знаменит благодаря \"Борису Годунову\" и \"Хованщине\".",
     "text": "Модест Мусоргский"
    },
    {
     "altSpellings": [
      "Бородин"
     ],
     "hint": "",
     "text": "Александр Бородин"
    },
    {
     "altSpellings": [
      "Балакирев"
     ],
     "hint": "Не знаю, почему его зовут \"мили\", он же гига-композитор!",
     "text": "Милий Балакирев"
    },
    {
     "altSpellings": [
      "Кюи"
     ],
     "hint": "Он – не Гай Юлий, но зато какой Кюи!",
     "text": "Цезарь Кюи"
    }
   ],
   "category": "Селебрити",
   "exactSpelling": false,
   "id": "79191",
   "isValid": "",
   "prompt": "Назовите 5 участников \"Могучей кучки\" из середины XIX века",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "манхеттен"
     ],
     "hint": "Популярный коктейль на основе ржаного виски и вермута.",
     "text": "Манхэттен"
    },
    {
     "altSpellings": [],
     "hint": "Однажды Джеки Чан пришёл в этот район на большую разборку.",
     "text": "Бронкс"
    },
    {
     "altSpellings": [],
     "hint": "Похоже, хипстеры разрушили ЭТОТ район.",
     "text": "Бруклин"
    },
    {
     "altSpellings": [
      "стейтен айленд"
     ],
     "hint": "Большинство района – острова, но у ЭТОГО есть название.",
     "text": "Стейтен-Айленд"
    },
    {
     "altSpellings": [],
     "hint": "Поистине самый большой район Нью-Йорка.",
     "text": "Куинс"
    }
   ],
   "category": "География",
   "exactSpelling": false,
   "id": "79192",
   "isValid": "",
   "prompt": "Назовите 5 боро (или районов) города Нью-Йорк",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "Исповедание",
      "Свидетельство веры",
      "Вера",
      "Декларация веры"
     ],
     "hint": "Чтобы быть хорошим мусульманином, вы должны произносить молитвы вслух.",
     "text": "Шахада"
    },
    {
     "altSpellings": [
      "Молитва",
      "Мольба",
      "Салят",
      "Молитвы",
      "Мольбы"
     ],
     "hint": "",
     "text": "Намаз"
    },
    {
     "altSpellings": [
      "Милостыня",
      "Пожертвование",
      "Налог",
      "Подаяние",
      "Садака",
      "Захят"
     ],
     "hint": "Быть щедрым своим временем и деньгами.",
     "text": "Закят"
    },
    {
     "altSpellings": [
      "Ораза",
      "Пост",
      "Рамадан",
      "Рамазан",
      "Саум",
      "ас-Саум"
     ],
     "hint": "Спешить не обязательно, но в этом месяце, вы надеетесь, что закаты наступят раньше.",
     "text": "Ураза"
    },
    {
     "altSpellings": [
      "Хаджж",
      "Хаджи",
      "Паломничество",
      "Посещение Мекки"
     ],
     "hint": "Не повредило бы, хоть раз в жизни, пересечь весь мир.",
     "text": "Хадж"
    }
   ],
   "category": "Религия",
   "exactSpelling": false,
   "id": "79196",
   "isValid": "",
   "prompt": "Каковы пять столпов Ислама?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "Ох-хох-хох! Багет силь ву пле!",
     "text": "Франция"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Италия"
    },
    {
     "altSpellings": [],
     "hint": "Ахтунг!",
     "text": "Германия"
    },
    {
     "altSpellings": [],
     "hint": "Другой Ахтунг!",
     "text": "Австрия"
    },
    {
     "altSpellings": [],
     "hint": "Бывшая первая леди США приехала из этой страны.",
     "text": "Словения"
    },
    {
     "altSpellings": [],
     "hint": "Самым нейтральным голосом, на который я способен... должен сказать, они делают отличный шоколад, а ещё лучшие ножи.",
     "text": "Швейцария"
    },
    {
     "altSpellings": [],
     "hint": "У этой крошечной нации длинное название и, видимо, большие горы.",
     "text": "Лихтенштейн"
    },
    {
     "altSpellings": [],
     "hint": "Если вы захотите посмотреть Гран-при, я знаю один город. Город-государство, точнее.",
     "text": "Монако"
    }
   ],
   "category": "География",
   "exactSpelling": false,
   "id": "79220",
   "isValid": "",
   "prompt": "Через какие 8 стран проходят Альпы?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "анахейм",
      "анахэйм"
     ],
     "hint": "В основном этот калифорнийский город известен своей \"утиной\" хоккейной командой, основанной компанией Disney.",
     "text": "Анахайм"
    },
    {
     "altSpellings": [],
     "hint": "Актёр, сыгравший роли Леголаса и Уилла Тёрнера, носит то же имя, что и город во Флориде.",
     "text": "Орландо"
    },
    {
     "altSpellings": [],
     "hint": "На языке этой страны слово \"мышь\" произносится как \"недзуми\".",
     "text": "Токио"
    },
    {
     "altSpellings": [],
     "hint": "На родине Мулан есть два тематических парка, один – в этом знаменитом городе.",
     "text": "Шанхай"
    },
    {
     "altSpellings": [],
     "hint": "На родине Мулан есть два тематических парка, один – в этой бывшей британской колонии.",
     "text": "Гонконг"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Париж"
    }
   ],
   "category": "География",
   "exactSpelling": false,
   "id": "79222",
   "isValid": "",
   "prompt": "В каких городах мира вы сможете найти развлекательный парк Диснея?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "Англия",
      "Британия"
     ],
     "hint": "Биг Севен!",
     "text": "Великобритания"
    },
    {
     "altSpellings": [],
     "hint": "Грос Зибен!",
     "text": "Германия"
    },
    {
     "altSpellings": [],
     "hint": "Гранде Сэтте!",
     "text": "Италия"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Канада"
    },
    {
     "altSpellings": [],
     "hint": "Гхо Сэт!",
     "text": "Франция"
    },
    {
     "altSpellings": [],
     "hint": "Ооки Щичи!",
     "text": "Япония"
    },
    {
     "altSpellings": [
      "Америка",
      "соединённые штаты америки"
     ],
     "hint": "Биг Севен! (но с ковбойской шляпой)",
     "text": "США"
    }
   ],
   "category": "География",
   "exactSpelling": false,
   "id": "79326",
   "isValid": "",
   "prompt": "Назовите 7 представителей \"Большой семёрки\"",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "Александр",
      "Сергеев",
      "Александр Сергеев"
     ],
     "hint": "Учился на астронома, и ему не нужны были папины деньги.",
     "text": "Саша"
    },
    {
     "altSpellings": [
      "Эдуард",
      "Кузьмин",
      "Эдуард Кузьмин"
     ],
     "hint": "Блин блинский! Это настоящая потеря потерь!",
     "text": "Кузя"
    },
    {
     "altSpellings": [
      "Татьяна",
      "Архипова",
      "Татьяна Архипова"
     ],
     "hint": "",
     "text": "Таня"
    },
    {
     "altSpellings": [
      "Гришко"
     ],
     "hint": "Пипец! Откуда у неё было так много времени на шуры-муры?",
     "text": "Алла"
    },
    {
     "altSpellings": [
      "Георгий",
      "Рудковский",
      "Георгий Рудковский"
     ],
     "hint": "",
     "text": "Гоша"
    },
    {
     "altSpellings": [
      "Артур",
      "Микаэлян",
      "Артур Микаэлян"
     ],
     "hint": "Армянин из Адлера с английским прозвищем.",
     "text": "Майкл"
    },
    {
     "altSpellings": [
      "Лилия",
      "Волкова",
      "Лилия Волкова"
     ],
     "hint": "Биолог, феминистка, вегетарианка. И имя у неё такое... цветочное!",
     "text": "Лиля"
    },
    {
     "altSpellings": [
      "Мартынов"
     ],
     "hint": "",
     "text": "Антон"
    },
    {
     "altSpellings": [
      "Сильвестр",
      "Андреевич"
     ],
     "hint": "Этот олигарх занимал 52 место в списке [i]Forbes[/i].",
     "text": "Сильвестр Андреевич"
    }
   ],
   "category": "Кино и ТВ",
   "exactSpelling": false,
   "id": "79408",
   "isValid": "",
   "prompt": "Назовите всех главных персонажей оригинального сериала [i]\"Универ\"[/i]",
   "subtype": "name",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "помидор"
     ],
     "hint": "",
     "text": "помидоры"
    },
    {
     "altSpellings": [
      "морковь"
     ],
     "hint": "Апельсин рад, что он хоть и такой же оранжевый, но не овощ.",
     "text": "морковка"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "сельдерей"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "свекла"
    },
    {
     "altSpellings": [],
     "hint": "Нередко в смузи используют именно эту зеленушку.",
     "text": "петрушка"
    },
    {
     "altSpellings": [
      "латук"
     ],
     "hint": "Не желаете подсказку? Псс...\"Салат-латук\".",
     "text": "салат-латук"
    },
    {
     "altSpellings": [],
     "hint": "Знаете ли вы, что в смузи используется кресс-салат? Не верите? Напечатайте \"Кресс-салат\".",
     "text": "кресс-салат"
    },
    {
     "altSpellings": [],
     "hint": "Ни один смузи не обходится без любимого овоща Моряка Попая.",
     "text": "шпинат"
    }
   ],
   "category": "Еда и напитки",
   "exactSpelling": false,
   "id": "79413",
   "isValid": "",
   "prompt": "Какие 8 овощей используют для смузи?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "Щенята",
      "щенки"
     ],
     "hint": "Этот малыш пока ещё не научился говорить \"гав-гав\".",
     "text": "Щенок"
    },
    {
     "altSpellings": [
      "Котенок",
      "котята"
     ],
     "hint": "Этот малыш пока ещё не научился говорить \"мяу\".",
     "text": "Котёнок"
    },
    {
     "altSpellings": [
      "Поросенок",
      "поросята"
     ],
     "hint": "Этот малыш пока ещё не научился говорить \"хрю-хрю\".",
     "text": "Поросёнок"
    },
    {
     "altSpellings": [
      "Ягненок",
      "ягнята"
     ],
     "hint": "Этот малыш пока ещё не научился говорить \"меее\".",
     "text": "Ягнёнок"
    },
    {
     "altSpellings": [
      "Теленок",
      "телята"
     ],
     "hint": "Этот малыш пока ещё не научился говорить \"мууу\".",
     "text": "Телёнок"
    },
    {
     "altSpellings": [
      "Жеребенок",
      "жеребята"
     ],
     "hint": "Этот малыш пока ещё не научился говорить \"и-го-го\".",
     "text": "Жеребёнок"
    },
    {
     "altSpellings": [
      "Козленок",
      "козлята"
     ],
     "hint": "Этот малыш пока ещё не научился говорить \"беее\".",
     "text": "Козлёнок"
    },
    {
     "altSpellings": [
      "Утенок",
      "утята"
     ],
     "hint": "Этот малыш пока ещё не научился говорить \"кря-кря-кря\".",
     "text": "Утёнок"
    },
    {
     "altSpellings": [
      "Гусенок",
      "гусята"
     ],
     "hint": "Этот малыш пока ещё не научился говорить \"га-га-га\".",
     "text": "Гусёнок"
    },
    {
     "altSpellings": [
      "Цыпленок",
      "цыплята"
     ],
     "hint": "Этот малыш пока ещё не научился говорить \"ко-ко-ко\".",
     "text": "Цыплёнок"
    },
    {
     "altSpellings": [
      "Крольчата"
     ],
     "hint": "Этот малыш вряд ли что-то будет говорить, но его родители точно дадут ему кучу братьев и сестёр.",
     "text": "Крольчонок"
    }
   ],
   "category": "Животные",
   "exactSpelling": false,
   "id": "79420",
   "isValid": "",
   "prompt": "Названия 11 милейших детёнышей домашних животных",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "Как вы могли забыть о цвете помидоров?",
     "text": "красный"
    },
    {
     "altSpellings": [],
     "hint": "Это цвет морковки! Один из цветов.",
     "text": "оранжевый"
    },
    {
     "altSpellings": [],
     "hint": "Где бы мы были без этого цвета? Горчица была бы серой!",
     "text": "жёлтый"
    },
    {
     "altSpellings": [],
     "hint": "Это цвет хрустящего салата! Идеален на сэндвиче!",
     "text": "зелёный"
    },
    {
     "altSpellings": [],
     "hint": "Не забудьте про цвет голубики! Ой, упс.",
     "text": "голубой"
    },
    {
     "altSpellings": [],
     "hint": "Вы угадаете, если вспомните, что обозначает буква С в мнемонике \"Каждый охотник желает знать...\"",
     "text": "синий"
    },
    {
     "altSpellings": [],
     "hint": "Это слово обозначает пурпурный, но начинается с буквы Ф.",
     "text": "фиолетовый"
    }
   ],
   "category": "Наука и медицина",
   "exactSpelling": false,
   "id": "79424",
   "isValid": "",
   "prompt": "Назовите 7 цветов видимого светового спектра",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "Копперфильд"
     ],
     "hint": "Его зовут так же, как персонажа из романа Чарльза Диккенса.",
     "text": "Дэвид Копперфильд"
    },
    {
     "altSpellings": [
      "Геллер"
     ],
     "hint": "Он поразил всех своим умением сгибать ложки силой взгляда. ",
     "text": "Ури Геллер"
    },
    {
     "altSpellings": [
      "Мессинг"
     ],
     "hint": "",
     "text": "Вольф Мессинг"
    },
    {
     "altSpellings": [
      "Акопян"
     ],
     "hint": "",
     "text": "Амаяк Акопян"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Пенн и Теллер"
    },
    {
     "altSpellings": [
      "Харрис"
     ],
     "hint": "",
     "text": "Нил Патрик Харрис"
    },
    {
     "altSpellings": [
      "Гудини"
     ],
     "hint": "Человек, который всё это начал, если под \"этим\" вы подразумеваете утопление в наручниках.",
     "text": "Гарри Гудини"
    },
    {
     "altSpellings": [
      "Блейн"
     ],
     "hint": "В русскоязычной среде известен скорее не этот уличный маг, а вирусная пародия на него.",
     "text": "Дэвид Блейн"
    }
   ],
   "category": "Поп-культура",
   "exactSpelling": false,
   "id": "79427",
   "isValid": "",
   "prompt": "Назовите моих 8 любимых знаменитых фокусников",
   "subtype": "subjective",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "айпад мини"
     ],
     "hint": "Это как iPad, только поменьше.",
     "text": "iPad mini"
    },
    {
     "altSpellings": [
      "айфон"
     ],
     "hint": "",
     "text": "iPhone"
    },
    {
     "altSpellings": [
      "эпл вотч",
      "вотч",
      "watch"
     ],
     "hint": "Вы носите его на запястье. Ну, если вы себе можете это позволить.",
     "text": "Apple Watch"
    },
    {
     "altSpellings": [
      "эпл тиви",
      "эпл тв",
      "эпл tv",
      "tv",
      "тиви",
      "тв",
      "тэвэ",
      "эпл тэвэ"
     ],
     "hint": "",
     "text": "Apple TV"
    },
    {
     "altSpellings": [
      "эйрподс"
     ],
     "hint": "",
     "text": "AirPods"
    },
    {
     "altSpellings": [
      "айпод"
     ],
     "hint": "Давным-давно в этом устройстве хранили музыку.",
     "text": "iPod"
    }
   ],
   "category": "Факты",
   "exactSpelling": false,
   "id": "79461",
   "isValid": "",
   "prompt": "Какие 6 продуктов Apple могут поместиться в стандартную коробку из-под обуви?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "Серьёзно? Один из них указан в вопросе!",
     "text": "шоколад"
    },
    {
     "altSpellings": [],
     "hint": "Если вы хотите приготовить суфле, вам придётся расколоть парочку этих крошек.",
     "text": "яйца"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "крем"
    },
    {
     "altSpellings": [],
     "hint": "Не могу поверить, что вы забыли добавить щепотку...",
     "text": "соль"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "сахар"
    },
    {
     "altSpellings": [
      "ваниль"
     ],
     "hint": "Я дам вам подсказку... это экстракт... добытый из ванили.",
     "text": "экстракт ванили"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "масло"
    }
   ],
   "category": "Еда и напитки",
   "exactSpelling": false,
   "id": "79462",
   "isValid": "",
   "prompt": "Назовите ингредиенты шоколадного суфле.",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "треугольник"
    },
    {
     "altSpellings": [],
     "hint": "В этом случае я буду выглядеть как самый крутой стоп-сигнал на свете.",
     "text": "восьмиугольник"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "квадрат"
    },
    {
     "altSpellings": [],
     "hint": "Эта фигура изображена на карте \"Король бубей\". Хорошо быть королём.",
     "text": "ромб"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "прямоугольник"
    },
    {
     "altSpellings": [],
     "hint": "У него 6 сторон! Вот это было бы круто. В смысле, иметь стороны.",
     "text": "шестиугольник"
    }
   ],
   "category": "Математика",
   "exactSpelling": false,
   "id": "79467",
   "isValid": "",
   "prompt": "Шесть фигур, которыми мне бы хотелось быть, если бы я не был Колесом.",
   "subtype": "subjective",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "Физика"
    },
    {
     "altSpellings": [],
     "hint": "Это наука и предмет, который преподавал Уолтер Уайт.",
     "text": "Химия"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Медицина"
    },
    {
     "altSpellings": [
      "мир"
     ],
     "hint": "Среди лауреатов этой категории – Нельсон Мандела и Мать Тереза.",
     "text": "Премия мира"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Литература"
    },
    {
     "altSpellings": [
      "экономика"
     ],
     "hint": "Песня такая у ABBA была... \"Money, money, money\" называется...",
     "text": "Экономические науки"
    }
   ],
   "category": "Наука и медицина",
   "exactSpelling": false,
   "id": "79471",
   "isValid": "",
   "prompt": "В каких шести категориях вручают Нобелевскую премию?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "Некоторые особенности этой страны нам открывает мультфильм \"Тайна Коко\".",
     "text": "Мексика"
    },
    {
     "altSpellings": [],
     "hint": "Если бы не \"Холодное сердце\", павильона с этой страной, скорее всего, не было бы.",
     "text": "Норвегия"
    },
    {
     "altSpellings": [],
     "hint": "Истории о Мулан из этой страны эксплуатируются Диснеем уже много лет.",
     "text": "Китай"
    },
    {
     "altSpellings": [],
     "hint": "История о Белоснежке, которую ловко адаптировал Дисней, прилетела из этой страны.",
     "text": "Германия"
    },
    {
     "altSpellings": [],
     "hint": "Об этой стране рассказывается как в классическом \"Пиноккио\", так и в современном \"Луке\".",
     "text": "Италия"
    },
    {
     "altSpellings": [],
     "hint": "Почему до сих пор нет Диснеевской принцессы, обожающий хоккей и кленовый сироп?",
     "text": "Канада"
    },
    {
     "altSpellings": [],
     "hint": "Если когда-нибудь появится Диснеевская принцесса из этой страны, то она точно будет самой кавайной.",
     "text": "Япония"
    },
    {
     "altSpellings": [],
     "hint": "Вряд ли действия \"Аладдина\" проходили в этой стране, это была бы большая морока.",
     "text": "Марокко"
    },
    {
     "altSpellings": [],
     "hint": "История Эсмеральды и Квазимодо закрутилась в центре столицы этой страны.",
     "text": "Франция"
    },
    {
     "altSpellings": [
      "Англия",
      "Британия"
     ],
     "hint": "В это государство отправилась Покахонтас.",
     "text": "Великобритания"
    },
    {
     "altSpellings": [
      "Америка",
      "соединённые штаты америки"
     ],
     "hint": "",
     "text": "США"
    }
   ],
   "category": "География",
   "exactSpelling": false,
   "id": "79500",
   "isValid": "",
   "prompt": "11 стран, которые представлены в павильонах \"Всемирного центра отдыха Уолта Диснея\" во Флориде",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "Классический фрукт для классической шарлотки.",
     "text": "яблоко"
    },
    {
     "altSpellings": [],
     "hint": "Вкусная, терпкая и с красным соком внутри, прямо как я.",
     "text": "вишня"
    },
    {
     "altSpellings": [],
     "hint": "Мясистая костянка внутри и пушистая кожица снаружи.",
     "text": "персик"
    },
    {
     "altSpellings": [],
     "hint": "Пирог с ЭТИМ часто используют во время Хэллоуина.",
     "text": "тыква"
    },
    {
     "altSpellings": [],
     "hint": "Его обычный сорт похож на незрелый лимон – тоже зелёный и чуть более кислый.",
     "text": "лайм"
    },
    {
     "altSpellings": [
      "лимон"
     ],
     "hint": "Уравновесьте кислинку небольшим количеством взбитой, трудновыпекаемой сладости. Наслаждайтесь!",
     "text": "лимонное безе"
    }
   ],
   "category": "Еда и напитки",
   "exactSpelling": false,
   "id": "79502",
   "isValid": "",
   "prompt": "Я бы хотел, чтобы вместо ваших имён мои секторы были заполнены 6 [i]пирогами[/i] с этими начинками.",
   "subtype": "subjective",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "Ларсон"
     ],
     "hint": "Самая МАРВЕЛИСТАЯ капитанша из всех!",
     "text": "Бри Ларсон"
    },
    {
     "altSpellings": [
      "Эванс"
     ],
     "hint": "Самый американский Крис среди всех Крисов в Америке!",
     "text": "Крис Эванс"
    },
    {
     "altSpellings": [
      "Хемсворт",
      "Хэмсворт",
      "Крис Хэмсворт"
     ],
     "hint": "Красавчик всего Асгарда!",
     "text": "Крис Хемсворт"
    },
    {
     "altSpellings": [
      "Радд"
     ],
     "hint": "Нестареющий Человек-муравей! Главное, чтобы ему не попался Человек-муравьед.",
     "text": "Пол Радд"
    },
    {
     "altSpellings": [
      "Джексон"
     ],
     "hint": "",
     "text": "Сэмюэл Л. Джексон"
    },
    {
     "altSpellings": [
      "Пратт",
      "Крис Пратт",
      "Прэтт"
     ],
     "hint": "Не знаю, что насчёт Марио или Гарфилда, но Звёздный Лорд из него шикарный!",
     "text": "Крис Прэтт"
    },
    {
     "altSpellings": [
      "Камбербэтч",
      "Камбербетч",
      "Бенедикт Камбербетч"
     ],
     "hint": "Ах да, мой любимый доктор – Брейтенбих Сандерскетч.",
     "text": "Бенедикт Камбербэтч"
    },
    {
     "altSpellings": [
      "Холланд"
     ],
     "hint": "Самый лучший паучок! Прости, Магуайр.",
     "text": "Том Холланд"
    },
    {
     "altSpellings": [
      "Хиддлстон",
      "Том Хидлстон",
      "Хидлстон"
     ],
     "hint": "Ло-ки? Скорее, ки-ло обаяния и очарования!",
     "text": "Том Хиддлстон"
    },
    {
     "altSpellings": [
      "Боузман"
     ],
     "hint": "Этот актёр, игравший Чёрную Пантеру, боролся и со злом внутри себя.",
     "text": "Чедвик Боузман"
    },
    {
     "altSpellings": [
      "Олсен"
     ],
     "hint": "В кино она – Алая Ведьма, а в миру – сестричка известных близняшек.",
     "text": "Элизабет Олсен"
    },
    {
     "altSpellings": [
      "Йоханссон",
      "Скарлетт Йохансон",
      "Йохансон"
     ],
     "hint": "Чернейшая и вдовейшая Наташа на Земле!",
     "text": "Скарлетт Йоханссон"
    }
   ],
   "category": "Селебрити",
   "exactSpelling": false,
   "id": "79503",
   "isValid": "",
   "prompt": "12 наикрутейших (на мой взгляд) актёров в кинематографической вселенной Marvel",
   "subtype": "subjective",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "Алтай",
      "Алтайский край"
     ],
     "hint": "Ах, Рубцовск!",
     "text": "Алтайский"
    },
    {
     "altSpellings": [
      "Забайкальский край"
     ],
     "hint": "Ах, Чита!",
     "text": "Забайкальский"
    },
    {
     "altSpellings": [
      "Камчатка",
      "Камчатский край"
     ],
     "hint": "Ах, Петропав.. Пэтравал... Петрапа... Короче, он тоже хороший город!",
     "text": "Камчатский"
    },
    {
     "altSpellings": [
      "Краснодарский край"
     ],
     "hint": "Ах, Армавир!",
     "text": "Краснодарский"
    },
    {
     "altSpellings": [
      "Красноярский край"
     ],
     "hint": "Ах, Канск!",
     "text": "Красноярский"
    },
    {
     "altSpellings": [
      "Пермский край"
     ],
     "hint": "Ах, Соликамск!",
     "text": "Пермский"
    },
    {
     "altSpellings": [
      "Приморский край"
     ],
     "hint": "Ах, Уссурийск!",
     "text": "Приморский"
    },
    {
     "altSpellings": [
      "Ставропольский край"
     ],
     "hint": "Ах, Пятигорск!",
     "text": "Ставропольский"
    },
    {
     "altSpellings": [
      "Хабаровский край"
     ],
     "hint": "Ах, Амурск!",
     "text": "Хабаровский"
    }
   ],
   "category": "География",
   "exactSpelling": false,
   "id": "79515",
   "isValid": "",
   "prompt": "Назовите 9 краёв Российской Федерации",
   "subtype": "name",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "азот"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "глот"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "грот"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "дрот"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "енот"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "жмот"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "киот"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "крот"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "окот"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "осот"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "плот"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "скот"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "слот"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "спот"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "трот"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "флот"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "шкот"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "шрот"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "этот"
    }
   ],
   "category": "Языки",
   "exactSpelling": true,
   "id": "79613",
   "isValid": "",
   "prompt": "Какие 4-буквенные слова заканчиваются на \"-ОТ\"? (никаких аббревиатур)",
   "subtype": "rhyme",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "азот"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "фтор"
    },
    {
     "altSpellings": [],
     "hint": "Как бы он не отнекивался, это действительно он.",
     "text": "неон"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "сера"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "хлор"
    },
    {
     "altSpellings": [],
     "hint": "Если у человека больная нога, то в ней много этого элемента, что ли?",
     "text": "хром"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "медь"
    },
    {
     "altSpellings": [],
     "hint": "Видимо, этот элемент назвали по звуку удара о железо. Элемент тоже металл, кстати.",
     "text": "цинк"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "бром"
    },
    {
     "altSpellings": [],
     "hint": "Этот элемент явно ПЛАНЕТАРНОГО масштаба.",
     "text": "уран"
    }
   ],
   "category": "Наука и медицина",
   "exactSpelling": true,
   "id": "79614",
   "isValid": "",
   "prompt": "Какие химические элементы имеют всего 4 буквы в своих названиях?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "ассо"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "багасо"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "берсо"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "колесо"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "кюрасо"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "лассо"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "мясо"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "пасо"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "песо"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "плёсо"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "просо"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "серсо"
    }
   ],
   "category": "Языки",
   "exactSpelling": true,
   "id": "79615",
   "isValid": "",
   "prompt": "Какие 4-, 5-, 6-буквенные слова заканчиваются на \"-СО\"? (только существительные)",
   "subtype": "rhyme",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "коала"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "горилла"
    },
    {
     "altSpellings": [
      "свин",
      "свинка"
     ],
     "hint": "",
     "text": "свинья"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "дикобраз"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "слон"
    },
    {
     "altSpellings": [
      "мышка",
      "крыса"
     ],
     "hint": "",
     "text": "мышь"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "игуана"
    },
    {
     "altSpellings": [
      "овца"
     ],
     "hint": "",
     "text": "баран"
    }
   ],
   "category": "Кино и ТВ",
   "exactSpelling": false,
   "id": "80249",
   "isValid": "",
   "prompt": "Какие 8 видов животных представляют собой главные герои мультфильма [i]\"Зверопой\"[/i]?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "Этот штат – самый северный и самый отстранённый.",
     "text": "Аляска"
    },
    {
     "altSpellings": [],
     "hint": "Если что, столица страны находится не в этом штате.",
     "text": "Вашингтон"
    },
    {
     "altSpellings": [],
     "hint": "Кроме того, что этот штат известен картошкой, его имя носит один из главных героев \"Дюны\".",
     "text": "Айдахо"
    },
    {
     "altSpellings": [],
     "hint": "Подумайте о певицах по имени Ханна.",
     "text": "Монтана"
    },
    {
     "altSpellings": [],
     "hint": "Этот штат располагается к северу от Южной Дакоты.",
     "text": "Северная Дакота"
    },
    {
     "altSpellings": [],
     "hint": "Подсказка на логику: то, что делает мини-пчёлка, созвучно этому штату.",
     "text": "Миннесота"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Мичиган"
    },
    {
     "altSpellings": [],
     "hint": "Если вы знаете японский, то вам поможет \"доброе утро\", а если географию, то Цинциннати.",
     "text": "Огайо"
    },
    {
     "altSpellings": [],
     "hint": "Нет, в этом штате не живёт Дракула. Не путайте с Трансильванией.",
     "text": "Пенсильвания"
    },
    {
     "altSpellings": [
      "нью йорк"
     ],
     "hint": "Где ещё можно найти Карнеги-холл, Бродвей и аэропорт имени Джона Кеннеди?",
     "text": "Нью-Йорк"
    },
    {
     "altSpellings": [],
     "hint": "Переведите с французского \"Зелёная гора\" или вспомните, где находится Берлингтон.",
     "text": "Вермонт"
    },
    {
     "altSpellings": [
      "нью гэмпшир"
     ],
     "hint": "",
     "text": "Нью-Гэмпшир"
    },
    {
     "altSpellings": [],
     "hint": "Стивен Кинг родился в этом штате. Неудивительно, что именно про него он пишет так много.",
     "text": "Мэйн"
    }
   ],
   "category": "География",
   "exactSpelling": false,
   "id": "80323",
   "isValid": "",
   "prompt": "Какие штаты США граничат с Канадой?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "\"Одиссею\" написал не он.",
     "text": "Гомер"
    },
    {
     "altSpellings": [],
     "hint": "Хранительница очага с очень ВЫСОКОЙ причёской.",
     "text": "Мардж"
    },
    {
     "altSpellings": [],
     "hint": "Если вы не назовёте его, вам придётся съесть его шорты.",
     "text": "Барт"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Лиза"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Мэгги"
    }
   ],
   "category": "Анимация и комиксы",
   "exactSpelling": false,
   "id": "82672",
   "isValid": "",
   "prompt": "Назовите пятерых основных членов семьи [i]\"Симпсонов\"[/i].",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "В этой стране можно найти саркофаги и пирамиды.",
     "text": "Египет"
    },
    {
     "altSpellings": [],
     "hint": "Долгое время флагом этой страны был большой фон для хромакея.",
     "text": "Ливия"
    },
    {
     "altSpellings": [],
     "hint": "Вы же знаете, как по-английски сказать \"два колена\"?",
     "text": "Тунис"
    },
    {
     "altSpellings": [],
     "hint": "Эта страна – самая большая по площади в Африке. Неспроста, в её названии есть слово \"жир\".",
     "text": "Алжир"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Марокко"
    }
   ],
   "category": "География",
   "exactSpelling": false,
   "id": "82674",
   "isValid": "",
   "prompt": "Назовите 5 самых северных стран в Африканском континенте",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "кетчуп"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "майонез"
    },
    {
     "altSpellings": [
      "терияки",
      "соя"
     ],
     "hint": "",
     "text": "соевый"
    },
    {
     "altSpellings": [
      "чеснок"
     ],
     "hint": "",
     "text": "чесночный"
    },
    {
     "altSpellings": [
      "сыр"
     ],
     "hint": "Обычно его делают из чеддера, но подойдёт любой в своём роде.",
     "text": "сырный"
    },
    {
     "altSpellings": [
      "кислосладкий"
     ],
     "hint": "Этот соус – не кислый и не сладкий, а что-то между. Как раз как я люблю.",
     "text": "кисло-сладкий"
    },
    {
     "altSpellings": [
      "горчица"
     ],
     "hint": "",
     "text": "горчичный"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "барбекю"
    }
   ],
   "category": "Еда и напитки",
   "exactSpelling": false,
   "id": "82695",
   "isValid": "",
   "prompt": "Восемь моих любимых соусов",
   "subtype": "subjective",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "бедро"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "дурро"
    },
    {
     "altSpellings": [],
     "hint": "Самый простой сосуд для хранения чего-то жидкого или чего-то сыпучего.",
     "text": "ведро"
    },
    {
     "altSpellings": [],
     "hint": "Именно это призывал творить в своей песне певец Шура.",
     "text": "добро"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "интро"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "ситро"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "тавро"
    },
    {
     "altSpellings": [],
     "hint": "Нужно быть в андерграунде, чтобы знать об этом слове.",
     "text": "метро"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "озеро"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "офуро"
    },
    {
     "altSpellings": [],
     "hint": "Считается, что именно это отняли у Адама, чтобы дать ему подругу.",
     "text": "ребро"
    },
    {
     "altSpellings": [],
     "hint": "Этим словом называют нечто старое, но всё равно приятное.",
     "text": "ретро"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "шевро"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "нутро"
    }
   ],
   "category": "Языки",
   "exactSpelling": true,
   "id": "82701",
   "isValid": "",
   "prompt": "Какие 5-буквенные слова заканчиваются на \"-РО\"? (только существительные)",
   "subtype": "rhyme",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "Отвратительный запах мало кому нравится. Но мне нравится. Как ответ.",
     "text": "вонь"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "бань"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "синь"
    },
    {
     "altSpellings": [],
     "hint": "Ночь в этом случае явно не подходит. Но что же тогда подойдёт?",
     "text": "день"
    },
    {
     "altSpellings": [],
     "hint": "Школьники очень любят этот месяц. Не считая сдающих выпускные экзамены, конечно.",
     "text": "июнь"
    },
    {
     "altSpellings": [],
     "hint": "Как бы её не ругали, она всё-таки двигатель прогресса.",
     "text": "лень"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "лунь"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "линь"
    },
    {
     "altSpellings": [],
     "hint": "Есть такой пятнистый олень с названием в женском роде, можете его вписать.",
     "text": "лань"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "тень"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "фынь"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "цунь"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "чань"
    },
    {
     "altSpellings": [],
     "hint": "Чем же там китайцы расплачиваются?",
     "text": "юань"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "сонь"
    },
    {
     "altSpellings": [],
     "hint": "Это очень любили собирать во время татаро-монгольского ига.",
     "text": "дань"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "сень"
    },
    {
     "altSpellings": [],
     "hint": "Как гласят легенды, если ты уж на него сел, то должен отдать косарь.",
     "text": "пень"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "конь"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "рань"
    }
   ],
   "category": "Языки",
   "exactSpelling": true,
   "id": "82702",
   "isValid": "",
   "prompt": "Какие 4-буквенные слова заканчиваются на \"-НЬ\"? (только существительные)",
   "subtype": "rhyme",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "Жена этого человека баллотировалась в президенты.",
     "text": "Клинтон"
    },
    {
     "altSpellings": [],
     "hint": "Сын этого человека баллотировался в президенты. И даже становился им.",
     "text": "Буш"
    },
    {
     "altSpellings": [],
     "hint": "Этот человек успел сняться в нескольких фильмах до того, как стать политиком.",
     "text": "Рейган"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Картер"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Форд"
    },
    {
     "altSpellings": [],
     "hint": "Этого человека турнули с президентского поста. Добровольно-принудительно.",
     "text": "Никсон"
    },
    {
     "altSpellings": [],
     "hint": "Этот человек стал президентом после убийства Кеннеди.",
     "text": "Джонсон"
    }
   ],
   "category": "Исторические фигуры",
   "exactSpelling": false,
   "id": "82707",
   "isValid": "",
   "prompt": "Какие фамилии у семи последних президентов США в XX веке?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "кип"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "сип"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "тип"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "хип"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "чип"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "шип"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "щип"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "скип"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "слип"
    },
    {
     "altSpellings": [],
     "hint": "Так называют все внедорожники, хотя есть торговая марка с этим названием.",
     "text": "джип"
    },
    {
     "altSpellings": [],
     "hint": "Этим словом обозначают видеоряд, благодаря которому песню можно транслировать по телеку.",
     "text": "клип"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "хрип"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "шнип"
    },
    {
     "altSpellings": [],
     "hint": "Это слово буквально обозначает путешествие. Безо всяких изменяющих сознание веществ, разумеется.",
     "text": "трип"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "флип"
    },
    {
     "altSpellings": [],
     "hint": "Вообще, это лента комикса, но может быть дополнено окончаниями \"пластика\" и \"тиз\".",
     "text": "стрип"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "полип"
    },
    {
     "altSpellings": [],
     "hint": "Не хотел бы я издавать при вращении ЭТОТ звук. Никто случаем не принёс с собой бутылочку масла?",
     "text": "скрип"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "защип"
    }
   ],
   "category": "Языки",
   "exactSpelling": true,
   "id": "83258",
   "isValid": "",
   "prompt": "Какие 3-, 4-, 5-буквенные слова заканчиваются на \"-ИП\"? (только существительные)",
   "subtype": "rhyme",
   "us": false,
   "x": true
  },
  {
   "answers": [
    {
     "altSpellings": [
      "arena"
     ],
     "hint": "",
     "text": "Арена"
    },
    {
     "altSpellings": [
      "memory"
     ],
     "hint": "",
     "text": "Плитки"
    },
    {
     "altSpellings": [
      "decisions decisions",
      "выборы-выборы"
     ],
     "hint": "",
     "text": "Выборы выборы"
    },
    {
     "altSpellings": [
      "dice"
     ],
     "hint": "",
     "text": "Кубики"
    },
    {
     "altSpellings": [
      "drawn & quartered",
      "drawn and quartered",
      "drawn quartered"
     ],
     "hint": "",
     "text": "Худший рисунок"
    },
    {
     "altSpellings": [
      "greed"
     ],
     "hint": "",
     "text": "Алчность"
    },
    {
     "altSpellings": [
      "fingers"
     ],
     "hint": "\"Просто смело выбираем, какой пальчик отрезаем\".",
     "text": "Пальчики"
    },
    {
     "altSpellings": [
      "loser wheel"
     ],
     "hint": "\"Неужто это колесо тебя пугает своими надписями? Крути уже...\".",
     "text": "Лохотрон"
    },
    {
     "altSpellings": [
      "math"
     ],
     "hint": "",
     "text": "Математика"
    },
    {
     "altSpellings": [
      "chalices"
     ],
     "hint": "\"Я... рад представить вам свою коллекцию чаш\".",
     "text": "Чаши"
    },
    {
     "altSpellings": [
      "patterns"
     ],
     "hint": "",
     "text": "Память"
    },
    {
     "altSpellings": [
      "words"
     ],
     "hint": "",
     "text": "Слова"
    },
    {
     "altSpellings": [
      "worst answer"
     ],
     "hint": "",
     "text": "Худший ответ"
    }
   ],
   "category": "Игры",
   "exactSpelling": false,
   "id": "83260",
   "isValid": "",
   "prompt": "В какие мини-игры можно сыграть в [i]Подвале смерти[/i] из [i]Смертельной вечеринки[/i]?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "абрикос"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "ананас"
    },
    {
     "altSpellings": [],
     "hint": "Этот сок, скорее всего, будет с мякотью. И оранжевым. ",
     "text": "апельсин"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "виноград"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "вишня"
    },
    {
     "altSpellings": [],
     "hint": "Разрывной фрукт красного цвета.",
     "text": "гранат"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "грейпфрут"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "морковь"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "персик"
    },
    {
     "altSpellings": [
      "помидор"
     ],
     "hint": "",
     "text": "томат"
    },
    {
     "altSpellings": [],
     "hint": "А насколько вкусным будет сок из айфонов?",
     "text": "яблоко"
    }
   ],
   "category": "Еда и напитки",
   "exactSpelling": false,
   "id": "83261",
   "isValid": "",
   "prompt": "11 фруктов и овощей, которые вы можете видеть на упаковках соков",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "кетч"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "китч"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "клатч"
    },
    {
     "altSpellings": [],
     "hint": "Соревнование не на жизнь, а на очки.",
     "text": "матч"
    },
    {
     "altSpellings": [],
     "hint": "У портных это просто \"заплатка\", но программисты называют его иначе.",
     "text": "патч"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "путч"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "свитч"
    },
    {
     "altSpellings": [],
     "hint": "Если вы любите юмористические шоу, то это слово должно быть вам знакомо.",
     "text": "скетч"
    },
    {
     "altSpellings": [],
     "hint": "Он круглый, как я. Но при этом ещё и приставучий.",
     "text": "скотч"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "стретч"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "скретч"
    }
   ],
   "category": "Языки",
   "exactSpelling": true,
   "id": "83262",
   "isValid": "",
   "prompt": "Какие 4-, 5-, 6-буквенные слова заканчиваются на \"-ТЧ\"? (только существительные)",
   "subtype": "rhyme",
   "us": false,
   "x": true
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "болесть"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "весть"
    },
    {
     "altSpellings": [],
     "hint": "Как сказать слово \"горе\" более длинно и более устарело?",
     "text": "горесть"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "десть"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "дюжесть"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "жесть"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "известь"
    },
    {
     "altSpellings": [],
     "hint": "Отца своей жены можно называть \"отцом\". Или ТАК, если вы не сильно дружите.",
     "text": "тесть"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "повесть"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "невесть"
    },
    {
     "altSpellings": [],
     "hint": "Её подают холодной, хотя вряд ли кто-то когда-либо её именно ел.",
     "text": "месть"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "почесть"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "рыжесть"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "совесть"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "лесть"
    },
    {
     "altSpellings": [],
     "hint": "Может, попробуете подумать о каких-нибудь числах?",
     "text": "шесть"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "честь"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "тяжесть"
    }
   ],
   "category": "Языки",
   "exactSpelling": true,
   "id": "83263",
   "isValid": "",
   "prompt": "Какие 5-, 7-буквенные слова заканчиваются на \"-ЕСТЬ\"? (никаких глаголов)",
   "subtype": "rhyme",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "мышь"
     ],
     "hint": "",
     "text": "крыса"
    },
    {
     "altSpellings": [
      "вол",
      "буйвол"
     ],
     "hint": "",
     "text": "бык"
    },
    {
     "altSpellings": [
      "тигрица"
     ],
     "hint": "",
     "text": "тигр"
    },
    {
     "altSpellings": [
      "заяц",
      "кот",
      "кошка"
     ],
     "hint": "Его лапки приносят счастье. Так говорят, по крайней мере.",
     "text": "кролик"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "дракон"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "змея"
    },
    {
     "altSpellings": [
      "конь"
     ],
     "hint": "Это существо имеет привычку ржать. Нет, это не ваш кузен.",
     "text": "лошадь"
    },
    {
     "altSpellings": [
      "овца",
      "баран"
     ],
     "hint": "",
     "text": "коза"
    },
    {
     "altSpellings": [
      "мартышка"
     ],
     "hint": "",
     "text": "обезьяна"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "петух"
    },
    {
     "altSpellings": [
      "пёс",
      "пес"
     ],
     "hint": "Первый, кого приручил человек. Точнее, они произошли от тех, кого приручили первыми.",
     "text": "собака"
    },
    {
     "altSpellings": [
      "свин",
      "свинья"
     ],
     "hint": "Детёныши этого животного такие же полосатые, как и бурундуки. Но визжат они совсем не мило.",
     "text": "кабан"
    }
   ],
   "category": "Календарь",
   "exactSpelling": false,
   "id": "83264",
   "isValid": "",
   "prompt": "Какие 12 животных указаны в китайском зодиаке?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "кол"
    },
    {
     "altSpellings": [],
     "hint": "Стыдно не знать денежную единицу Албании.",
     "text": "лек"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "лес"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "око"
    },
    {
     "altSpellings": [],
     "hint": "Никто не хочет жидких продуктов из отжатых фруктов?",
     "text": "сок"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "коло"
    },
    {
     "altSpellings": [],
     "hint": "Подумайте о том, какой я блестящий и гладкий! Во мне точно есть ЭТО!",
     "text": "лоск"
    },
    {
     "altSpellings": [],
     "hint": "Не посёлок и не деревня.",
     "text": "село"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "скол"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "соло"
    },
    {
     "altSpellings": [],
     "hint": "Как покороче назвать соцветие с удлинённой главной осью?",
     "text": "колос"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "сокол"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "оселок"
    }
   ],
   "category": "Языки",
   "exactSpelling": true,
   "id": "83267",
   "isValid": "",
   "prompt": "Какие слова можно составить из букв слова \"колесо\"? (только существительные)",
   "subtype": "rhyme",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "Иордания"
    },
    {
     "altSpellings": [],
     "hint": "Одна из этих стран известна массовой беготнёй от злобных рогатых.",
     "text": "Испания"
    },
    {
     "altSpellings": [],
     "hint": "Позвольте мне исполнить песню о злобном радже из этой страны!",
     "text": "Индия"
    },
    {
     "altSpellings": [],
     "hint": "Таки в её столице можно найти достаточно большую стену, ой-вей!",
     "text": "Израиль"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Ирландия"
    },
    {
     "altSpellings": [],
     "hint": "Как-то далековато она от остальной Европы находится.",
     "text": "Исландия"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Ирак"
    },
    {
     "altSpellings": [],
     "hint": "В этой стране есть не только президент, но и аятолла.",
     "text": "Иран"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Индонезия"
    },
    {
     "altSpellings": [],
     "hint": "Одна из этих стран похожа на сапог, но только очертаниями.",
     "text": "Италия"
    }
   ],
   "category": "География",
   "exactSpelling": false,
   "id": "83271",
   "isValid": "",
   "prompt": "Названия каких стран начинаются на букву \"И\"?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "Первый знак зодиака говорит \"меее\".",
     "text": "Овен"
    },
    {
     "altSpellings": [],
     "hint": "Интересно, а в какой месяц родился Симба?",
     "text": "Лев"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Стрелец"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Скорпион"
    },
    {
     "altSpellings": [],
     "hint": "Почему мне так хочется крабовых палочек?",
     "text": "Рак"
    },
    {
     "altSpellings": [],
     "hint": "Подумайте... о морепродуктах.",
     "text": "Рыбы"
    }
   ],
   "category": "Религия",
   "exactSpelling": false,
   "id": "83273",
   "isValid": "",
   "prompt": "Назовите три огненных знака зодиака и три водных.",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "Этот оранжевый камень впервые появился в фильме \"Мстители: Война бесконечности\".",
     "text": "душа"
    },
    {
     "altSpellings": [],
     "hint": "Этот пурпурный камень впервые появился в фильме \"Стражи Галактики\".",
     "text": "сила"
    },
    {
     "altSpellings": [],
     "hint": "Этот зелёный камень впервые появился в фильме \"Доктор Стрэндж\".",
     "text": "время"
    },
    {
     "altSpellings": [],
     "hint": "Этот голубой камень впервые появился в фильме \"Тор\".",
     "text": "пространство"
    },
    {
     "altSpellings": [],
     "hint": "Этот красный камень впервые появился в фильме \"Тор 2: Царство тьмы\".",
     "text": "реальность"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "разум"
    }
   ],
   "category": "Кино и ТВ",
   "exactSpelling": false,
   "id": "83283",
   "isValid": "",
   "prompt": "Какие названия имеют камни бесконечности из фильмов Marvel?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "Обычно из-за этого длинноухого экстраверта и начинаются многие неприятности.",
     "text": "Крош"
    },
    {
     "altSpellings": [],
     "hint": "Он по туманам не бегал и лошадь не искал. Насколько мне известно.",
     "text": "Ёжик"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Нюша"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Бараш"
    },
    {
     "altSpellings": [],
     "hint": "Можно сказать, что она – местный главный санитарный врач.",
     "text": "Совунья"
    },
    {
     "altSpellings": [
      "Кар Карыч",
      "Каркарыч"
     ],
     "hint": "",
     "text": "Кар-Карыч"
    },
    {
     "altSpellings": [],
     "hint": "Он из Германия прибыть, механизмы с собой привозить!",
     "text": "Пин"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Копатыч"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Лосяш"
    }
   ],
   "category": "Кино и ТВ",
   "exactSpelling": false,
   "id": "83285",
   "isValid": "",
   "prompt": "Назовите 9 персонажей мультсериала \"Смешарики\", которые были с самого его основания",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "красный"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "оранжевый"
    },
    {
     "altSpellings": [],
     "hint": "А почему бы не вписать цвет Солнца, ну, по приколу? Всё-таки Солнце – злейший враг шоколада.",
     "text": "жёлтый"
    },
    {
     "altSpellings": [],
     "hint": "Свежесрезанная трава, гуакамоле, и некоторые M&M-сины делят между собой этот цвет... странная подборка.",
     "text": "зелёный"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "синий"
    },
    {
     "altSpellings": [],
     "hint": "А вы думали написать просто цвет шоколада? Просто идея, вдруг прокатит.",
     "text": "коричневый"
    }
   ],
   "category": "Еда и напитки",
   "exactSpelling": false,
   "id": "83286",
   "isValid": "",
   "prompt": "Какие 6 цветов вы найдете в пакетике M&M's с молочным шоколадом?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "Касьянов"
     ],
     "hint": "Этого просто звали Михал Михалычем. А потом придумали дразнилку про два процента.",
     "text": "Михаил Касьянов"
    },
    {
     "altSpellings": [
      "Фрадков"
     ],
     "hint": "",
     "text": "Михаил Фрадков"
    },
    {
     "altSpellings": [
      "Зубков"
     ],
     "hint": "",
     "text": "Виктор Зубков"
    },
    {
     "altSpellings": [
      "Медведев"
     ],
     "hint": "Я могу вам сказать только одно: никто никогда не вернётся в 2007 год!",
     "text": "Дмитрий Медведев"
    },
    {
     "altSpellings": [
      "Мишустин"
     ],
     "hint": "Когда-то он был простым руководителем Федеральной налоговой службы.",
     "text": "Михаил Мишустин"
    },
    {
     "altSpellings": [
      "Черномырдин"
     ],
     "hint": "Хотели как лучше, а получилось как всегда.",
     "text": "Виктор Черномырдин"
    },
    {
     "altSpellings": [
      "Кириенко"
     ],
     "hint": "",
     "text": "Сергей Кириенко"
    },
    {
     "altSpellings": [
      "Примаков"
     ],
     "hint": "",
     "text": "Евгений Примаков"
    },
    {
     "altSpellings": [
      "Степашин"
     ],
     "hint": "Этого ласково называли Степашкой. Даже не знаю, почему.",
     "text": "Сергей Степашин"
    },
    {
     "altSpellings": [
      "Путин"
     ],
     "hint": "",
     "text": "Владимир Путин"
    }
   ],
   "category": "Исторические фигуры",
   "exactSpelling": false,
   "id": "83326",
   "isValid": "",
   "prompt": "Перечислите всех председателей правительства РФ на 2021 год.",
   "subtype": "name",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "два"
     ],
     "hint": "",
     "text": "2"
    },
    {
     "altSpellings": [
      "три"
     ],
     "hint": "",
     "text": "3"
    },
    {
     "altSpellings": [
      "пять"
     ],
     "hint": "",
     "text": "5"
    },
    {
     "altSpellings": [
      "семь"
     ],
     "hint": "",
     "text": "7"
    },
    {
     "altSpellings": [
      "одиннадцать"
     ],
     "hint": "",
     "text": "11"
    },
    {
     "altSpellings": [
      "тринадцать"
     ],
     "hint": "",
     "text": "13"
    },
    {
     "altSpellings": [
      "семнадцать"
     ],
     "hint": "",
     "text": "17"
    },
    {
     "altSpellings": [
      "девятнадцать"
     ],
     "hint": "",
     "text": "19"
    },
    {
     "altSpellings": [
      "двадцать три"
     ],
     "hint": "",
     "text": "23"
    },
    {
     "altSpellings": [
      "двадцать девять"
     ],
     "hint": "",
     "text": "29"
    }
   ],
   "category": "Математика",
   "exactSpelling": false,
   "id": "83327",
   "isValid": "",
   "prompt": "Каковы все простые числа от 1 до 30?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "Белорусская столица. Больше добавить нечего.",
     "text": "Минск"
    },
    {
     "altSpellings": [],
     "hint": "Город, из которого был известный крысолов, звучит очень похоже с тем, что нам нужен.",
     "text": "Гомель"
    },
    {
     "altSpellings": [
      "Вiцебск"
     ],
     "hint": "Если вы любите российскую попсу, то наверняка знаете, где проходит \"Славянский базар\".",
     "text": "Витебск"
    },
    {
     "altSpellings": [],
     "hint": "Этот город с единственным в мире памятником звездочёту мог бы стать столицей, но название уж больно у него кладбищенское. Не в обиду жителям!",
     "text": "Могилёв"
    },
    {
     "altSpellings": [],
     "hint": "По одной из версий название этого города произошло от слова \"городить\". По другой – от реки Городня.",
     "text": "Гродно"
    },
    {
     "altSpellings": [],
     "hint": "Крепость у этого города была значимой во время Второй Мировой войны.",
     "text": "Брест"
    },
    {
     "altSpellings": [],
     "hint": "Если вы животные, то вам туда. Я помню мемы нулевых!",
     "text": "Бобруйск"
    },
    {
     "altSpellings": [
      "Баранавiчы"
     ],
     "hint": "Если бы ягнят мужского пола называли по отчеству, то даже двух их было бы достаточно для названия города.",
     "text": "Барановичи"
    }
   ],
   "category": "География",
   "exactSpelling": false,
   "id": "83328",
   "isValid": "",
   "prompt": "Назовите 8 самых населённых городов Республики Беларусь.",
   "subtype": "name",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "Анна"
     ],
     "hint": "То же имя носят Болейн, Седокова и Нетребко.",
     "text": "Аня"
    },
    {
     "altSpellings": [
      "Наталья",
      "Наталия"
     ],
     "hint": "Это же имя носят Водянова, Королёва и Орейро.",
     "text": "Наташа"
    },
    {
     "altSpellings": [
      "Евгения"
     ],
     "hint": "По этому имени вы найдёте Добровольскую, Канаеву и Медведеву.",
     "text": "Женя"
    },
    {
     "altSpellings": [
      "Елена"
     ],
     "hint": "Этим же именем называют Летучую, Малышеву и даже Воробей.",
     "text": "Лена"
    },
    {
     "altSpellings": [
      "Валерия"
     ],
     "hint": "На нужное нам имя откликнутся Гай Германика, Кудрявцева и певица, которая носит его как псевдоним.",
     "text": "Лера"
    }
   ],
   "category": "Музыка",
   "exactSpelling": false,
   "id": "83329",
   "isValid": "",
   "prompt": "Быстро! Назовите имена участниц группы [i]Ранетки[/i] на момент выхода её первого альбома!",
   "subtype": "name",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "Quiplash 3",
      "смехлыст 3"
     ],
     "hint": "Эта игра – уже третья в своей серии. Старые правила, новые приколы и пластилин!",
     "text": "[i]Смехлыст 3[/i]"
    },
    {
     "altSpellings": [
      "Devils and the Details",
      "The Devils and the Details",
      "дьяволы в деталях"
     ],
     "hint": "В этой игре, пожалуй, максимально семейный режим, ведь в ней вы делаете дела семейки дьяволов!",
     "text": "[i]Дьяволы в деталях[/i]"
    },
    {
     "altSpellings": [
      "Champ'd Up",
      "Champd Up",
      "гладиарторы"
     ],
     "hint": "Как бы вы назвали художников, которые сражаются своими рисунками в Колизее... прошу прощения, Каракулизее?",
     "text": "[i]ГладиАРТоры[/i]"
    },
    {
     "altSpellings": [
      "Talking Points",
      "на пальцах"
     ],
     "hint": "Есть там игра, где в абсолютно непредсказуемой презентации вам нужно объяснить историю максимально подробно.",
     "text": "[i]На пальцах[/i]"
    },
    {
     "altSpellings": [
      "Blather 'Round",
      "Blather Round",
      "густой треп"
     ],
     "hint": "Хоть в этой игре игроки и накидывают кучу вариантов ответа, пытаясь отгадать загаданное, всё там происходящее – совсем не пустой трёп.",
     "text": "[i]Густой трёп[/i]"
    }
   ],
   "category": "Игры",
   "exactSpelling": false,
   "id": "83333",
   "isValid": "",
   "prompt": "Какие 5 игр входят в [i]The Jackbox Party Pack 7[/i]?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "Северно-ледовитый",
      "северно ледовитый"
     ],
     "hint": "Брр! Этот океан холодный! Как эти белые медведи выдерживают это?",
     "text": "Северный Ледовитый"
    },
    {
     "altSpellings": [],
     "hint": "Забудьте о хачапури и гранатовом чае: нет ничего южнее, чем этот океан.",
     "text": "Южный"
    },
    {
     "altSpellings": [],
     "hint": "Как ни странно, этот океан расположен возле Индии!",
     "text": "Индийский"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Атлантический"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Тихий"
    }
   ],
   "category": "География",
   "exactSpelling": false,
   "id": "83335",
   "isValid": "",
   "prompt": "Как называются 5 океанов на Земле?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "Вашингтон"
     ],
     "hint": "Самый первый президент должен красоваться рядом с единицей.",
     "text": "Джордж Вашингтон"
    },
    {
     "altSpellings": [
      "Джефферсон",
      "Джеферсон",
      "Томас Джеферсон"
     ],
     "hint": "Был третьим президентом и за это время успел купить себе Луизиану.",
     "text": "Томас Джефферсон"
    },
    {
     "altSpellings": [
      "Линкольн",
      "Абрахам Линкольн"
     ],
     "hint": "Он не только рабов освободил, но и на вампиров охотился!",
     "text": "Авраам Линкольн"
    },
    {
     "altSpellings": [
      "Гамильтон"
     ],
     "hint": "А я недавно смотрел мюзикл про его жизнь!",
     "text": "Александр Гамильтон"
    },
    {
     "altSpellings": [
      "Джексон"
     ],
     "hint": "Однофамилец Майкла, короля поп-музыки, и Питера, короля фэнтези.",
     "text": "Эндрю Джексон"
    },
    {
     "altSpellings": [
      "Грант"
     ],
     "hint": "Вы можете знать 18-го Президента США... или не знать... В любом случае, он – на полтосе!",
     "text": "Улисс Грант"
    },
    {
     "altSpellings": [
      "Франклин"
     ],
     "hint": "Этот учёный любил запускать воздушные змеи во время грозы.",
     "text": "Бенджамин Франклин"
    }
   ],
   "category": "Деньги",
   "exactSpelling": false,
   "id": "83337",
   "isValid": "",
   "prompt": "Портреты каких людей изображены на банкнотах США в 2020 году?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "Попробуйте ткнуть этим ответом в небо. Или в печень.",
     "text": "нож"
    },
    {
     "altSpellings": [],
     "hint": "Одно из оружий – вид пистолета. И пистолет не засчитывается, давайте, думайте!",
     "text": "револьвер"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "верёвка"
    },
    {
     "altSpellings": [],
     "hint": "Не родниковый, не скрипичный и не замочный.",
     "text": "гаечный ключ"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "подсвечник"
    },
    {
     "altSpellings": [
      "труба"
     ],
     "hint": "Одно из оружий сделано из свинца, и это не свинцовая краска. Один из вариантов отсёк.",
     "text": "свинцовая труба"
    }
   ],
   "category": "Игры",
   "exactSpelling": false,
   "id": "83338",
   "isValid": "",
   "prompt": "Какие 6 оружий находятся в оригинальной версии игры [i]Cluedo[/i]?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "Клод"
    },
    {
     "altSpellings": [
      "Нико Беллик"
     ],
     "hint": "",
     "text": "Нико"
    },
    {
     "altSpellings": [
      "Франклин Клинтон"
     ],
     "hint": "",
     "text": "Франклин"
    },
    {
     "altSpellings": [
      "Майкл де Санта",
      "Майкл Санта"
     ],
     "hint": "",
     "text": "Майкл"
    },
    {
     "altSpellings": [
      "Тревор Филипс",
      "Тревор Филлипс",
      "Тревор Филиппс",
      "Тревор Филлиппс"
     ],
     "hint": "",
     "text": "Тревор"
    }
   ],
   "category": "Игры",
   "exactSpelling": false,
   "id": "83340",
   "isValid": "",
   "prompt": "Какие имена носят главные герои видеоигр [i]GTA III[/i], [i]GTA IV[/i] и [i]GTA V[/i]?",
   "subtype": "name",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "английский"
     ],
     "hint": "Можете ли вы сказать \"Хэллоу\"?",
     "text": "Английский язык"
    },
    {
     "altSpellings": [
      "арабский"
     ],
     "hint": "Можете ли вы сказать \"Махалан\"?",
     "text": "Арабский язык"
    },
    {
     "altSpellings": [
      "русский"
     ],
     "hint": "Можете ли вы сказать \"Привет\"? (О, я надеюсь).",
     "text": "Русский язык"
    },
    {
     "altSpellings": [
      "китайский"
     ],
     "hint": "Можете ли вы сказать \"Ни хао\"?",
     "text": "Китайский язык"
    },
    {
     "altSpellings": [
      "французский"
     ],
     "hint": "Можете ли вы сказать \"Бонжур\"?",
     "text": "Французский язык"
    },
    {
     "altSpellings": [
      "испанский"
     ],
     "hint": "Можете ли вы сказать \"Хола\"?",
     "text": "Испанский язык"
    }
   ],
   "category": "Языки",
   "exactSpelling": false,
   "id": "83342",
   "isValid": "",
   "prompt": "Какие 6 языков считаются официальными языками ООН?",
   "subtype": "name",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "А, это та, что сдавала в багаж диван, чемодан, саквояж и так далее, да?",
     "text": "дама"
    },
    {
     "altSpellings": [],
     "hint": "Этого представителя верблюдовых одомашнили индейцы Анд.",
     "text": "лама"
    },
    {
     "altSpellings": [],
     "hint": "Это дочка вашей бабушки, но гораздо роднее, чем тётя.",
     "text": "мама"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "пама"
    },
    {
     "altSpellings": [],
     "hint": "Кто-то скажет, что это обрамление картины, но лично мне вспоминается вкуснейший немецкий маргарин.",
     "text": "рама"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "сама"
    },
    {
     "altSpellings": [],
     "hint": "Оказывается, армяне не только в нарды играют. Есть ещё и собственная игра в шашки! Это вам не тута!",
     "text": "тама"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "агама"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "арама"
    },
    {
     "altSpellings": [],
     "hint": "Этот жанр почему-то постоянно просят перестать разыгрывать.",
     "text": "драма"
    },
    {
     "altSpellings": [],
     "hint": "Кто-то называет этот головной убор \"тюрбаном\" или \"чалмой\", но на самом деле он называется ТАК.",
     "text": "имама"
    },
    {
     "altSpellings": [],
     "hint": "Головной убор? Или страна?",
     "text": "панама"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "пижама"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "макама"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "хакама"
    },
    {
     "altSpellings": [],
     "hint": "Изогнутая полукругом живописная картина называется именно ТАК.",
     "text": "диорама"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "реклама"
    }
   ],
   "category": "Языки",
   "exactSpelling": true,
   "id": "83399",
   "isValid": "",
   "prompt": "Какие 4-, 5-, 6-, 7-буквенные слова заканчиваются на \"-АМА\"? (только существительные)",
   "subtype": "rhyme",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "обьятие"
     ],
     "hint": "Никто не хочет обнимашек? Говоря по-другому, это вам очень нужно.",
     "text": "объятие"
    },
    {
     "altSpellings": [
      "взьезд"
     ],
     "hint": "",
     "text": "взъезд"
    },
    {
     "altSpellings": [
      "сьезд"
     ],
     "hint": "Этим ОЧЕНЬ любила заниматься КПСС, аж 28 раз за всё время!",
     "text": "съезд"
    },
    {
     "altSpellings": [
      "изьятие"
     ],
     "hint": "",
     "text": "изъятие"
    },
    {
     "altSpellings": [
      "изьян"
     ],
     "hint": "Я крайне редко сталкиваюсь с этим словом, ведь у меня нет недостатков!",
     "text": "изъян"
    },
    {
     "altSpellings": [
      "обьект"
     ],
     "hint": "Почему люди называют неопознанный летающий ОН \"летающей тарелкой\"? Это дискриминация остальных форм!",
     "text": "объект"
    },
    {
     "altSpellings": [
      "обьезд"
     ],
     "hint": "Когда по нужной дороге поехать нельзя, нужно сделать крюк, или, говоря проще...",
     "text": "объезд"
    },
    {
     "altSpellings": [
      "обьём",
      "объем",
      "обьем"
     ],
     "hint": "Именно это отличает стереометрию от планиметрии. Если сложно, то скажите, что измеряют литрами?",
     "text": "объём"
    },
    {
     "altSpellings": [
      "адьюнкт"
     ],
     "hint": "",
     "text": "адъюнкт"
    },
    {
     "altSpellings": [
      "отьезд"
     ],
     "hint": "Можно же сказать \"отправление в путь\" одним словом?",
     "text": "отъезд"
    },
    {
     "altSpellings": [
      "отьём",
      "отъем",
      "отьем"
     ],
     "hint": "",
     "text": "отъём"
    },
    {
     "altSpellings": [
      "подьезд"
     ],
     "hint": "Хотя парадная и звучит красивее, но под условие не подойдёт. Простите, петербуржцы!",
     "text": "подъезд"
    },
    {
     "altSpellings": [
      "подьём",
      "подъем",
      "подьем"
     ],
     "hint": "Вот у кого-кого, а у роты утро добрым не бывает, ведь оно всегда начинается с ЭТОГО.",
     "text": "подъём"
    },
    {
     "altSpellings": [
      "субьект"
     ],
     "hint": "ТАК называется территориальная единица Российской Федерации.",
     "text": "субъект"
    },
    {
     "altSpellings": [
      "сьёмка",
      "съемка",
      "сьемка"
     ],
     "hint": "Во время какого процесса можно услышать слова \"Камера!\" и \"Мотор!\"?",
     "text": "съёмка"
    },
    {
     "altSpellings": [
      "разьём",
      "разъем",
      "разьем"
     ],
     "hint": "",
     "text": "разъём"
    },
    {
     "altSpellings": [
      "предьём",
      "предъем",
      "предьем"
     ],
     "hint": "",
     "text": "предъём"
    },
    {
     "altSpellings": [
      "вьезд"
     ],
     "hint": "",
     "text": "въезд"
    },
    {
     "altSpellings": [
      "разьезд"
     ],
     "hint": "",
     "text": "разъезд"
    },
    {
     "altSpellings": [
      "взьём",
      "взъем",
      "взьем"
     ],
     "hint": "",
     "text": "взъём"
    }
   ],
   "category": "Языки",
   "exactSpelling": false,
   "id": "83404",
   "isValid": "",
   "prompt": "Какие 5-, 6-, 7-буквенные слова имеют твёрдый знак? (только существительные)",
   "subtype": "rhyme",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "\"Салам\" говорит вам Баку!",
     "text": "Азербайджан"
    },
    {
     "altSpellings": [],
     "hint": "\"Барев дзес\" говорит вам Ереван!",
     "text": "Армения"
    },
    {
     "altSpellings": [
      "Белоруссия"
     ],
     "hint": "\"Прывiтанне\" говорит вам Минск!",
     "text": "Беларусь"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "Россия"
    },
    {
     "altSpellings": [],
     "hint": "\"Салем\" говорит вам Нур-Султан!",
     "text": "Казахстан"
    },
    {
     "altSpellings": [],
     "hint": "\"Салам\" говорит вам Бишкек!",
     "text": "Киргизия"
    },
    {
     "altSpellings": [
      "Молдова"
     ],
     "hint": "\"Салут\" говорит вам Кишинёв!",
     "text": "Молдавия"
    },
    {
     "altSpellings": [],
     "hint": "\"Салом\" говорит вам Душанбе!",
     "text": "Таджикистан"
    },
    {
     "altSpellings": [],
     "hint": "\"Салом\" говорит вам Ташкент!",
     "text": "Узбекистан"
    }
   ],
   "category": "География",
   "exactSpelling": false,
   "id": "83441",
   "isValid": "",
   "prompt": "Какие 9 государств являются полноправными членами СНГ в 2021 году?",
   "subtype": "name",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "Вообще ИХ называют \"кошачьими медведями\", но чтобы у вас был шанс, соедините сыгранного Роуэном Аткинсоном мистера, горящий ОН от туроператора и окончание из вопроса.",
     "text": "бинтуронг"
    },
    {
     "altSpellings": [],
     "hint": "Эту железяку, изобретённую в Китае, постоянно избивают в \"Что? Где? Когда?\". Не лучшая участь.",
     "text": "гонг"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "дифтонг"
    },
    {
     "altSpellings": [],
     "hint": "Интересно, что эта вьетнамская валюта напоминает собой слово \"деньга\".",
     "text": "донг"
    },
    {
     "altSpellings": [],
     "hint": "Этот вид сатирической баллады переводится с немецкого как \"эстрадная песня\".",
     "text": "зонг"
    },
    {
     "altSpellings": [],
     "hint": "Так называют гигантскую летучую лисицу. Страшная и милая одновременно!",
     "text": "калонг"
    },
    {
     "altSpellings": [],
     "hint": "Так в среде трейдеров называют ДЛИННУЮ позицию.",
     "text": "лонг"
    },
    {
     "altSpellings": [],
     "hint": "Не путайте эту игру с одноимённым пасьянсом, иначе эта азартная азиатская игра своими правилами соберёт ваши мозги в кучку.",
     "text": "маджонг"
    },
    {
     "altSpellings": [],
     "hint": "Так называют гласные звуки, которые читаются так же, как и пишутся. Красота!",
     "text": "монофтонг"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "оолонг"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "плутонг"
    },
    {
     "altSpellings": [],
     "hint": "А это у нас слог, состоящий из нескольких стоящих рядом гласных звуков.",
     "text": "полифтонг"
    },
    {
     "altSpellings": [],
     "hint": "Если вы обернётесь в ткань вокруг пояса, как в килт, то в Юго-Восточной Азии вашу одежду назовут именно так.",
     "text": "саронг"
    },
    {
     "altSpellings": [],
     "hint": "Здесь гласный из трёх элементов образует один слог. Например, \"flower\".",
     "text": "трифтонг"
    },
    {
     "altSpellings": [],
     "hint": "Это одна из единиц длины странной английской системы измерения. Равна она примерно 201 метру и с древнеанглийского переводится как \"длинная колея\".",
     "text": "фурлонг"
    },
    {
     "altSpellings": [],
     "hint": "Этот \"длинный стул\" чаще всего находится на пляжах.",
     "text": "шезлонг"
    }
   ],
   "category": "Языки",
   "exactSpelling": true,
   "id": "83445",
   "isValid": "",
   "prompt": "Какие слова заканчиваются на \"-ОНГ\"? (только существительные)",
   "subtype": "rhyme",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [
      "эпл",
      "эппл"
     ],
     "hint": "",
     "text": "Apple"
    },
    {
     "altSpellings": [
      "самсунг"
     ],
     "hint": "",
     "text": "Samsung"
    },
    {
     "altSpellings": [
      "хуавей",
      "хуавэй"
     ],
     "hint": "Это \"великолепное достижение\" или \"китайский успех\" известно своей серией устройств Mate.",
     "text": "Huawei"
    },
    {
     "altSpellings": [
      "сяоми",
      "сиаоми",
      "ксяоми",
      "ксиаоми"
     ],
     "hint": "Подумайте о букве \"Икс\", которая произносится как \"Эс\".",
     "text": "Xiaomi"
    },
    {
     "altSpellings": [
      "меизу",
      "мейзу",
      "мэизу",
      "мэйзу"
     ],
     "hint": "",
     "text": "Meizu"
    },
    {
     "altSpellings": [
      "оппо",
      "опо"
     ],
     "hint": "А этот бренд просто опа, опа, опа!",
     "text": "Oppo"
    },
    {
     "altSpellings": [
      "сони"
     ],
     "hint": "Раньше они дружили с Эрикссоном, а сейчас дружба закончилась.",
     "text": "Sony"
    }
   ],
   "category": "Технологии",
   "exactSpelling": false,
   "id": "86163",
   "isValid": "",
   "prompt": "Семь моих любимых брендов смартфонов",
   "subtype": "subjective",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "altSpellings": [],
     "hint": "",
     "text": "бионт"
    },
    {
     "altSpellings": [],
     "hint": "В Англии этот титул стоит между бароном и графом.",
     "text": "виконт"
    },
    {
     "altSpellings": [],
     "hint": "Эй, строители, как по-другому сказать \"дранка\"?",
     "text": "гонт"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "архонт"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "афронт"
    },
    {
     "altSpellings": [],
     "hint": "Была такая птичка додо, но полностью она зовётся маврикийский...",
     "text": "дронт"
    },
    {
     "altSpellings": [],
     "hint": "От дождя и от солнца укрывает это изобретение.",
     "text": "зонт"
    },
    {
     "altSpellings": [],
     "hint": "Знал я парочку таких животных. Как слоны, только гораздо злее.",
     "text": "мамонт"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "фронт"
    },
    {
     "altSpellings": [],
     "hint": "Чуть не забыл, надо чтобы кто-то починил здесь лестницу!",
     "text": "ремонт"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "геронт"
    },
    {
     "altSpellings": [],
     "hint": "",
     "text": "деконт"
    },
    {
     "altSpellings": [],
     "hint": "Греки этим словом называли море, а вы – демонстрацию мнимого превосходства.",
     "text": "понт"
    },
    {
     "altSpellings": [],
     "hint": "Обычно этим словом называли рубин или сапфир.",
     "text": "яхонт"
    }
   ],
   "category": "Языки",
   "exactSpelling": true,
   "id": "86377",
   "isValid": "",
   "prompt": "Какие 4-, 5-, 6-буквенные слова заканчиваются на \"-ОНТ\"? (только существительные)",
   "subtype": "rhyme",
   "us": false,
   "x": false
  }
 ]
};