const DB_WHEEL_MATCHING = {
 "content": [
  {
   "answers": [
    {
     "match": "[i]Такие разные близнецы[/i]",
     "text": "Адам Сэндлер"
    },
    {
     "match": "[i]Поле битвы: Земля[/i]",
     "text": "Джон Траволта"
    },
    {
     "match": "[i]Лига выдающихся джентльменов[/i]",
     "text": "Шон Коннери"
    },
    {
     "match": "[i]Телепорт[/i]",
     "text": "Хэйден Кристенсен"
    },
    {
     "match": "[i]После нашей эры[/i]",
     "text": "Уилл Смит"
    },
    {
     "match": "[i]Водный мир[/i]",
     "text": "Кевин Костнер"
    },
    {
     "match": "[i]Бэтмен и Робин[/i]",
     "text": "Джордж Клуни"
    },
    {
     "match": "[i]Женщина-кошка[/i]",
     "text": "Хэлли Берри"
    },
    {
     "match": "[i]Приключения Плуто Нэша[/i]",
     "text": "Эдди Мёрфи"
    },
    {
     "match": "[i]Зелёный фонарь[/i]",
     "text": "Райан Рейнольдс"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Фильмы",
     "text": "Актёры"
    }
   ],
   "id": "76767",
   "isValid": "",
   "prompt": "Сопоставьте известных актёров и их не очень удачные фильмы",
   "promptHeader": "Актёры и не очень хорошие фильмы с их участием",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Новый год",
     "text": "Январь"
    },
    {
     "match": "День святого Валентина",
     "text": "Февраль"
    },
    {
     "match": "День числа пи",
     "text": "Март"
    },
    {
     "match": "Синко де Майо",
     "text": "Май"
    },
    {
     "match": "День защиты детей",
     "text": "Июнь"
    },
    {
     "match": "День Канады",
     "text": "Июль"
    },
    {
     "match": "День знаний",
     "text": "Сентябрь"
    },
    {
     "match": "Хэллоуин",
     "text": "Октябрь"
    },
    {
     "match": "День выборов в США",
     "text": "Ноябрь"
    },
    {
     "match": "Католическое Рождество",
     "text": "Декабрь"
    }
   ],
   "category": "Календарь",
   "decoys": [],
   "headers": [
    {
     "match": "Праздники",
     "text": "Месяцы"
    }
   ],
   "id": "76789",
   "isValid": "",
   "prompt": "Сопоставьте месяц с праздником, который отмечается в этот месяц",
   "promptHeader": "Месяцы и праздники",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Грегори Дэвид Робертс",
     "text": "[i]Шантарам[/i]"
    },
    {
     "match": "Юваль Ной Харари",
     "text": "[i]Sapiens: Краткая история человечества[/i]"
    },
    {
     "match": "Сесилия Ахерн",
     "text": "[i]P.S. Я люблю тебя[/i]"
    },
    {
     "match": "Э. Л. Джеймс",
     "text": "[i]50 оттенков серого[/i]"
    },
    {
     "match": "Гиллиан Флинн",
     "text": "[i]Исчезнувшая[/i]"
    },
    {
     "match": "Джон Грин",
     "text": "[i]Виноваты звёзды[/i]"
    },
    {
     "match": "Стиг Ларссон",
     "text": "[i]Девушка с татуировкой дракона[/i]"
    },
    {
     "match": "Крессида Коуэлл",
     "text": "[i]Как приручить дракона[/i]"
    },
    {
     "match": "Райан Мерфи",
     "text": "[i]Ешь, молись, люби[/i]"
    },
    {
     "match": "Харуки Мураками",
     "text": "[i]1Q84[/i]"
    },
    {
     "match": "Дэн Браун",
     "text": "[i]Код да Винчи[/i]"
    }
   ],
   "category": "Литература",
   "decoys": [],
   "headers": [
    {
     "match": "Авторы",
     "text": "Книги"
    }
   ],
   "id": "76790",
   "isValid": "",
   "prompt": "Сопоставьте книгу с её автором",
   "promptHeader": "Бестселлеры XXI века",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Том Холланд",
     "text": "Тоби Магуайр (Человек-паук)"
    },
    {
     "match": "Джонни Депп",
     "text": "Джин Уайлдер (Вилли Вонка)"
    },
    {
     "match": "Мадс Миккельсен",
     "text": "Энтони Хопкинс (Ганнибал Лектор)"
    },
    {
     "match": "Джоди Уиттакер",
     "text": "Дэвид Теннант (Доктор Кто)"
    },
    {
     "match": "Гэри Олдмен",
     "text": "Кристофер Ли (Дракула)"
    },
    {
     "match": "Энн Хэтэуэй",
     "text": "Мишель Пфайффер (Женщина-кошка)"
    },
    {
     "match": "Эмили Блант",
     "text": "Джули Эндрюс (Мэри Поппинс)"
    },
    {
     "match": "Майкл Гэмбон",
     "text": "Ричард Харрис (Альбус Дамблдор)"
    },
    {
     "match": "Хоакин Феникс",
     "text": "Хит Леджер (Джокер)"
    },
    {
     "match": "Роберт Де Ниро",
     "text": "Марлон Брандо (Вито Корлеоне)"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Сыгравшие роль позже",
     "text": "Сыгравшие роль ранее"
    }
   ],
   "id": "76795",
   "isValid": "",
   "prompt": "Сопоставьте актёра с тем, кто играл эту роль после него",
   "promptHeader": "Два актёра на одну роль",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "застрявшие гвозди",
     "text": "плоскогубцы"
    },
    {
     "match": "шестигранный винт",
     "text": "шестигранный шлиц"
    },
    {
     "match": "гайка",
     "text": "разводной ключ"
    },
    {
     "match": "темнота",
     "text": "фонарик"
    },
    {
     "match": "обувь",
     "text": "ложка"
    },
    {
     "match": "автомобиль",
     "text": "домкрат"
    },
    {
     "match": "бумага",
     "text": "ножницы"
    },
    {
     "match": "камень",
     "text": "зубило"
    },
    {
     "match": "ствол",
     "text": "поперечная пила"
    },
    {
     "match": "сорняки",
     "text": "корнеудалитель"
    }
   ],
   "category": "Инструменты",
   "decoys": [],
   "headers": [
    {
     "match": "Поверхности",
     "text": "Инструменты"
    }
   ],
   "id": "76828",
   "isValid": "",
   "prompt": "Сопоставьте инструмент с поверхностью, к которой он прикасается",
   "promptHeader": "Инструменты",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "[i]Лев, колдунья и платяной шкаф[/i]",
     "text": "Джадис"
    },
    {
     "match": "[i]Гарри Поттер и Тайная комната[/i]",
     "text": "Минерва МакГонагалл"
    },
    {
     "match": "[i]Макбет[/i]",
     "text": "странные сёстры"
    },
    {
     "match": "[i]Русалочка[/i]",
     "text": "Урсула"
    },
    {
     "match": "[i]Вий[/i]",
     "text": "Панночка"
    },
    {
     "match": "[i]Руслан и Людмила[/i]",
     "text": "Нина"
    },
    {
     "match": "[i]Зачарованные[/i]",
     "text": "Пайпер Холливелл"
    },
    {
     "match": "[i]Рапунцель[/i]",
     "text": "матушка Готель"
    },
    {
     "match": "[i]Мстители: Война бесконечности[/i]",
     "text": "Ванда Максимофф"
    }
   ],
   "category": "Литература",
   "decoys": [],
   "headers": [
    {
     "match": "Истории",
     "text": "Ведьмы"
    }
   ],
   "id": "76829",
   "isValid": "",
   "prompt": "Сопоставьте ведьму с её историей",
   "promptHeader": "Где появилась эта ведьма?",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Брайан Таннер",
     "text": "Альф"
    },
    {
     "match": "Джеймс Т. Кирк",
     "text": "Спок"
    },
    {
     "match": "Фрай",
     "text": "Зойдберг"
    },
    {
     "match": "Лило",
     "text": "Стич"
    },
    {
     "match": "Питер Квилл",
     "text": "Гамора"
    },
    {
     "match": "Квай-Гон Джинн",
     "text": "Джа-Джа Бинкс"
    },
    {
     "match": "Роза Тайлер",
     "text": "Десятый Доктор"
    },
    {
     "match": "Алиса Селезнёва",
     "text": "Громозека"
    },
    {
     "match": "никто",
     "text": "ксеноморф из [i]\"Чужого\"[/i]"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Друзья",
     "text": "Пришельцы"
    }
   ],
   "id": "76830",
   "isValid": "",
   "prompt": "Сопоставьте пришельца с его другом",
   "promptHeader": "Пришельцы и их друзья",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "пришелец с антенной",
     "text": "Reddit"
    },
    {
     "match": "лиса, окутывающая глобус",
     "text": "Firefox"
    },
    {
     "match": "буква S",
     "text": "Skype"
    },
    {
     "match": "музыкальная нота",
     "text": "TikTok"
    },
    {
     "match": "карандаш",
     "text": "LiveJournal"
    },
    {
     "match": "деталь локомотива",
     "text": "Steam"
    },
    {
     "match": "облако с глазами",
     "text": "Twitch"
    },
    {
     "match": "игровой контроллер с лицом",
     "text": "Discord"
    },
    {
     "match": "кнопка воспроизведения",
     "text": "YouTube"
    },
    {
     "match": "видеокамера",
     "text": "Zoom"
    },
    {
     "match": "компас",
     "text": "Safari"
    },
    {
     "match": "чашка кофе",
     "text": "Java"
    }
   ],
   "category": "Интернет",
   "decoys": [],
   "headers": [
    {
     "match": "Логотипы",
     "text": "Компании"
    }
   ],
   "id": "76845",
   "isValid": "",
   "prompt": "Сопоставьте компанию с её логотипом",
   "promptHeader": "Интернет-логотипы",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "секунда",
     "text": "время"
    },
    {
     "match": "метр",
     "text": "длина"
    },
    {
     "match": "килограмм",
     "text": "масса"
    },
    {
     "match": "ампер",
     "text": "сила тока"
    },
    {
     "match": "кандела",
     "text": "сила света"
    },
    {
     "match": "герц",
     "text": "частота"
    },
    {
     "match": "ватт",
     "text": "мощность"
    },
    {
     "match": "паскаль",
     "text": "давление"
    },
    {
     "match": "люкс",
     "text": "освещённость"
    },
    {
     "match": "генри",
     "text": "индуктивность"
    }
   ],
   "category": "Наука и медицина",
   "decoys": [],
   "headers": [
    {
     "match": "Единицы измерения",
     "text": "Величины"
    }
   ],
   "id": "76846",
   "isValid": "",
   "prompt": "Сопоставьте величину с её основной единицей измерения",
   "promptHeader": "Величины и их измерения",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Шанс",
     "text": "[i]Монополия[/i]"
    },
    {
     "match": "Водоплавающее",
     "text": "[i]Эволюция[/i]"
    },
    {
     "match": "Возьми четыре",
     "text": "[i]Uno[/i]"
    },
    {
     "match": "Зарплата",
     "text": "[i]Игра в жизнь[/i]"
    },
    {
     "match": "Комиссар",
     "text": "[i]Мафия[/i]"
    },
    {
     "match": "Бильярдная",
     "text": "[i]Cluedo[/i]"
    },
    {
     "match": "Рыцарь",
     "text": "[i]Колонизаторы[/i]"
    },
    {
     "match": "Проклятие",
     "text": "[i]Манчкин[/i]"
    },
    {
     "match": "Фениксорог",
     "text": "[i]Неудержимые единорожки[/i]"
    },
    {
     "match": "Подлижись",
     "text": "[i]Взрывные котята[/i]"
    }
   ],
   "category": "Игры",
   "decoys": [],
   "headers": [
    {
     "match": "Карты",
     "text": "Игры"
    }
   ],
   "id": "76862",
   "isValid": "",
   "prompt": "Сопоставьте игры с картами",
   "promptHeader": "Это ваша карта?",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "сухой вермут",
     "text": "Грязный мартини"
    },
    {
     "match": "томатный сок",
     "text": "Кровавая Мэри"
    },
    {
     "match": "ананасовый сок",
     "text": "Пина колада"
    },
    {
     "match": "вино",
     "text": "Сангрия"
    },
    {
     "match": "апельсиновый сок",
     "text": "Отвёртка"
    },
    {
     "match": "сок лайма",
     "text": "Дайкири"
    },
    {
     "match": "кока-кола",
     "text": "Куба либре"
    },
    {
     "match": "бренди",
     "text": "Метрополитен"
    },
    {
     "match": "гранатовый сироп",
     "text": "Ширли Темпл"
    }
   ],
   "category": "Еда и напитки",
   "decoys": [],
   "headers": [
    {
     "match": "Ингредиенты",
     "text": "Напитки"
    }
   ],
   "id": "76864",
   "isValid": "",
   "prompt": "Сопоставьте напиток с его основным ингредиентом",
   "promptHeader": "Коктейли",
   "us": false,
   "x": true
  },
  {
   "answers": [
    {
     "match": "круг",
     "text": "Япония"
    },
    {
     "match": "треугольник",
     "text": "Чехия"
    },
    {
     "match": "одна звезда",
     "text": "Вьетнам"
    },
    {
     "match": "лист",
     "text": "Канада"
    },
    {
     "match": "орёл",
     "text": "Мексика"
    },
    {
     "match": "солнце с лицом",
     "text": "Аргентина"
    },
    {
     "match": "несколько звёзд",
     "text": "Китай"
    },
    {
     "match": "меч",
     "text": "Саудовская Аравия"
    },
    {
     "match": "полумесяц",
     "text": "Мальдивы"
    },
    {
     "match": "силуэт Кипра",
     "text": "Кипр"
    }
   ],
   "category": "География",
   "decoys": [],
   "headers": [
    {
     "match": "Флаги",
     "text": "Нации"
    }
   ],
   "id": "76865",
   "isValid": "",
   "prompt": "Сопоставьте нацию с её флагом",
   "promptHeader": "Национальные флаги",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Саша Белый",
     "text": "[i]Бригада[/i]"
    },
    {
     "match": "Павел Кравцов",
     "text": "[i]Участок[/i]"
    },
    {
     "match": "Ираклий Измайлов",
     "text": "[i]Ирония судьбы. Продолжение[/i]"
    },
    {
     "match": "Иешуа Га-Ноцри",
     "text": "[i]Мастер и Маргарита[/i]"
    },
    {
     "match": "Виктор \"Сумрак\" Сумароков",
     "text": "[i]Каникулы строгого режима[/i]"
    },
    {
     "match": "Иван Бриллинг",
     "text": "[i]Азазель[/i]"
    },
    {
     "match": "генерал Владимир Каппель",
     "text": "[i]Адмиралъ[/i]"
    },
    {
     "match": "Ибрагим Бендер",
     "text": "[i]Бендер: Начало[/i]"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Персонажи",
     "text": "Фильмы и сериалы"
    }
   ],
   "id": "76866",
   "isValid": "",
   "prompt": "Сопоставьте фильм или сериал с персонажем в исполнении Сергея Безрукова",
   "promptHeader": "Кого играл Сергей Безруков?",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "match": "постоянно",
     "text": "временно"
    },
    {
     "match": "намеренность",
     "text": "случайность"
    },
    {
     "match": "античность",
     "text": "современность"
    },
    {
     "match": "абстрактный",
     "text": "конкретный"
    },
    {
     "match": "наказание",
     "text": "вознаграждение"
    },
    {
     "match": "хороший",
     "text": "плохой"
    },
    {
     "match": "раздор",
     "text": "гармония"
    },
    {
     "match": "фигурально",
     "text": "буквально"
    },
    {
     "match": "да",
     "text": "нет"
    },
    {
     "match": "уникальный",
     "text": "заурядный"
    },
    {
     "match": "комедия",
     "text": "трагедия"
    },
    {
     "match": "разрешение",
     "text": "запрет"
    }
   ],
   "category": "Языки",
   "decoys": [],
   "headers": [
    {
     "match": "Антонимы",
     "text": "Слова"
    }
   ],
   "id": "76867",
   "isValid": "",
   "prompt": "Сопоставьте слово с его антонимом",
   "promptHeader": "Антонимы",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "[i]Королевство у моря[/i]",
     "text": "[i]Лолита[/i]"
    },
    {
     "match": "[i]Пьяненькие[/i]",
     "text": "[i]Преступление и наказание[/i]"
    },
    {
     "match": "[i]Вокруг мусора и миллионеров[/i]",
     "text": "[i]Великий Гэтсби[/i]"
    },
    {
     "match": "[i]Дом[/i]",
     "text": "[i]Сто лет одиночества[/i]"
    },
    {
     "match": "[i]Завтра будет другой день[/i]",
     "text": "[i]Унесённые ветром[/i]"
    },
    {
     "match": "[i]Первые впечатления[/i]",
     "text": "[i]Гордость и предубеждение[/i]"
    },
    {
     "match": "[i]Копыто инженера[/i]",
     "text": "[i]Мастер и Маргарита[/i]"
    },
    {
     "match": "[i]Чужаки изнутри[/i]",
     "text": "[i]Повелитель мух[/i]"
    },
    {
     "match": "[i]Королевство у моря[/i]",
     "text": "[i]Лолита[/i]"
    }
   ],
   "category": "Литература",
   "decoys": [],
   "headers": [
    {
     "match": "Изначальные названия",
     "text": "Книги"
    }
   ],
   "id": "76868",
   "isValid": "",
   "prompt": "Сопоставьте книгу с её первоначальным названием",
   "promptHeader": "Классические книги и их изначальные названия",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Илья Олейников",
     "text": "Денис Клявер"
    },
    {
     "match": "Алла Пугачёва",
     "text": "Никита Пресняков"
    },
    {
     "match": "Егор Кончаловский",
     "text": "Никита Михалков"
    },
    {
     "match": "Вера Брежнева",
     "text": "Валерий Меладзе"
    },
    {
     "match": "Константин Крюков",
     "text": "Фёдор Бондарчук"
    },
    {
     "match": "Оуэн Уилсон",
     "text": "Люк Уилсон"
    },
    {
     "match": "София Коппола",
     "text": "Николас Кейдж"
    },
    {
     "match": "Мерил Стрип",
     "text": "Брук Шилдс"
    },
    {
     "match": "Хоакин Феникс",
     "text": "Бен Аффлек"
    },
    {
     "match": "Юрий Вяземский",
     "text": "Евгения Симонова"
    },
    {
     "match": "Эмилио Эстевес",
     "text": "Чарли Шин"
    },
    {
     "match": "Павел Майков",
     "text": "Анастасия Стоцкая"
    }
   ],
   "category": "Селебрити",
   "decoys": [],
   "headers": [
    {
     "match": "Знаменитости (Столбец Б)",
     "text": "Знаменитости (Столбец А)"
    }
   ],
   "id": "76870",
   "isValid": "",
   "prompt": "Сопоставьте известного человека с их не менее известным родственником",
   "promptHeader": "Звёзды с общими семейными корнями",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Ван Хельсинг",
     "text": "Дракула"
    },
    {
     "match": "Нэнси Томпсон",
     "text": "Фредди Крюгер"
    },
    {
     "match": "Доктор Лумис",
     "text": "Майкл Майерс"
    },
    {
     "match": "Сидни Прескотт",
     "text": "Призрачное лицо"
    },
    {
     "match": "Сара Коннор",
     "text": "Терминатор"
    },
    {
     "match": "Эшли \"Эш\" Уильямс",
     "text": "живые мертвецы"
    },
    {
     "match": "семья Винчестеров",
     "text": "Азазель"
    },
    {
     "match": "Годзилла",
     "text": "Кинг Гидора"
    },
    {
     "match": "\"Клуб неудачников\"",
     "text": "Оно"
    }
   ],
   "category": "Поп-культура",
   "decoys": [],
   "headers": [
    {
     "match": "Охотники",
     "text": "Монстры"
    }
   ],
   "id": "76872",
   "isValid": "",
   "prompt": "Сопоставьте монстра со своим охотником",
   "promptHeader": "Охотники на монстров",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Франклин Рузвельт",
     "text": "Элеонора Рузвельт"
    },
    {
     "match": "Теодор Рузвельт",
     "text": "Эдит Рузвельт"
    },
    {
     "match": "Джордж Вашингтон",
     "text": "Марта Дэндридж"
    },
    {
     "match": "Джеральд Форд",
     "text": "Элизабет Энн \"Бетти\" Блумер"
    },
    {
     "match": "Билл Клинтон",
     "text": "Хиллари Родэм"
    },
    {
     "match": "Джордж Буш-младший",
     "text": "Лора Лэйн Уэлч"
    },
    {
     "match": "Авраам Линкольн",
     "text": "Мэри Энн Тодд"
    },
    {
     "match": "Джон Кеннеди",
     "text": "Жаклин Бувье"
    },
    {
     "match": "Барак Обама",
     "text": "Мишель Робинсон"
    },
    {
     "match": "Дональд Трамп",
     "text": "Мелания Кнавс"
    },
    {
     "match": "Джо Байден",
     "text": "Джилл Джейкобс"
    }
   ],
   "category": "Исторические фигуры",
   "decoys": [],
   "headers": [
    {
     "match": "Президенты США",
     "text": "Первые леди США"
    }
   ],
   "id": "76873",
   "isValid": "",
   "prompt": "Сопоставьте первых леди США с их высокопоставленными мужьями",
   "promptHeader": "Мужья первых леди США",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Indicator",
     "text": "Руслан Белый"
    },
    {
     "match": "Второстепенный персонаж",
     "text": "Денис Чужой"
    },
    {
     "match": "Спешл фо кидс",
     "text": "Данила Поперечный"
    },
    {
     "match": "Винтажный",
     "text": "Михаил Шац"
    },
    {
     "match": "Новый час шуток",
     "text": "Александр Долгополов"
    },
    {
     "match": "Большой ребёнок",
     "text": "Иван Абрамов"
    },
    {
     "match": "Ещё один день",
     "text": "Ваня Усович"
    },
    {
     "match": "В поисках моей аудитории",
     "text": "Илья Соболев"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Сольные концерты",
     "text": "Стендаперы"
    }
   ],
   "id": "76874",
   "isValid": "",
   "prompt": "Сопоставьте стендаперов с названиями их сольных концертов",
   "promptHeader": "Стендап-концерты",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Томас",
     "text": "синий"
    },
    {
     "match": "Перси",
     "text": "зелёный"
    },
    {
     "match": "Джеймс",
     "text": "красный"
    },
    {
     "match": "Спенсер",
     "text": "серебристый"
    },
    {
     "match": "Чарли",
     "text": "фиолетовый"
    },
    {
     "match": "Дизель",
     "text": "чёрный"
    },
    {
     "match": "Тоби",
     "text": "коричневый"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Персонажи",
     "text": "Цвета"
    }
   ],
   "id": "76876",
   "isValid": "",
   "prompt": "Сопоставьте цвет с персонажем мультсериала [i]\"Томас и его друзья\"[/i]",
   "promptHeader": "Цвета персонажей [i]\"Томас и его друзья\"[/i]",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Геннадий Гладков",
     "text": "[i]Обыкновенное чудо[/i]"
    },
    {
     "match": "Лин-Мануэль Миранда",
     "text": "[i]Гамильтон[/i]"
    },
    {
     "match": "Эндрю Ллойд Уэббер",
     "text": "[i]Кошки[/i]"
    },
    {
     "match": "Элтон Джон",
     "text": "[i]Король Лев[/i]"
    },
    {
     "match": "[i]ABBA[/i]",
     "text": "[i]Mamma Mia![/i]"
    },
    {
     "match": "Ричард Роджерс",
     "text": "[i]Звуки музыки[/i]"
    },
    {
     "match": "Джон Кандер",
     "text": "[i]Чикаго[/i]"
    },
    {
     "match": "[i]Gipsy Kings[/i]",
     "text": "[i]Зорро[/i]"
    },
    {
     "match": "Алан Менкен",
     "text": "[i]Аладдин[/i]"
    },
    {
     "match": "Мел Брукс",
     "text": "[i]Продюсеры[/i]"
    }
   ],
   "category": "Музыка",
   "decoys": [],
   "headers": [
    {
     "match": "Композиторы",
     "text": "Мюзиклы"
    }
   ],
   "id": "76950",
   "isValid": "",
   "prompt": "Сопоставьте мюзиклы с их композиторами",
   "promptHeader": "Композиторы мюзиклов",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Немецкий",
     "text": "Австрия"
    },
    {
     "match": "Арабский",
     "text": "Египет"
    },
    {
     "match": "Греческий",
     "text": "Кипр"
    },
    {
     "match": "Английский",
     "text": "Либерия"
    },
    {
     "match": "Португальский",
     "text": "Мозамбик"
    },
    {
     "match": "Испанский",
     "text": "Гватемала"
    },
    {
     "match": "Французский",
     "text": "Гаити"
    },
    {
     "match": "Фарси",
     "text": "Иран"
    },
    {
     "match": "Кхмерский",
     "text": "Камбоджа"
    },
    {
     "match": "Румынский",
     "text": "Молдова"
    },
    {
     "match": "Армянский",
     "text": "Армения"
    }
   ],
   "category": "География",
   "decoys": [],
   "headers": [
    {
     "match": "Языки",
     "text": "Страны"
    }
   ],
   "id": "77231",
   "isValid": "",
   "prompt": "Сопоставьте страну с её официальным языком",
   "promptHeader": "Официальные языки",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "[i]Ковбой Бибоп[/i] ",
     "text": "Эйн"
    },
    {
     "match": "[i]Ох уж эти детки![/i]",
     "text": "Спайк"
    },
    {
     "match": "[i]Американская семейка[/i]",
     "text": "Стелла"
    },
    {
     "match": "[i]Доктор Кто[/i]",
     "text": "К-9"
    },
    {
     "match": "[i]Симпсоны[/i]",
     "text": "Маленький помощник Санты"
    },
    {
     "match": "[i]Комиссар Рекс[/i]",
     "text": "Рекс"
    },
    {
     "match": "[i]Гриффины[/i]",
     "text": "Брайан"
    },
    {
     "match": "[i]Счастливы вместе[/i]",
     "text": "Барон"
    },
    {
     "match": "[i]Теория Большого взрыва[/i]",
     "text": "Корица"
    },
    {
     "match": "[i]Время приключений[/i]",
     "text": "Джейк"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Шоу",
     "text": "Собаки"
    }
   ],
   "id": "77621",
   "isValid": "",
   "prompt": "Сопоставьте собаку с шоу",
   "promptHeader": "Откуда эта собака?!",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "[i]Мачете убивает[/i]",
     "text": "Чарли Шин"
    },
    {
     "match": "[i]День независимости[/i]",
     "text": "Билл Пуллман"
    },
    {
     "match": "[i]Марс атакует![/i]",
     "text": "Джек Николсон"
    },
    {
     "match": "[i]Доктор Стрейнджлав[/i]",
     "text": "Питер Селлерс"
    },
    {
     "match": "[i]Штурм Белого дома[/i]",
     "text": "Джейми Фокс"
    },
    {
     "match": "[i]2012[/i]",
     "text": "Дэнни Гловер"
    },
    {
     "match": "[i]Человек года[/i]",
     "text": "Робин Уильямс"
    },
    {
     "match": "[i]Самолёт президента[/i]",
     "text": "Харрисон Форд"
    },
    {
     "match": "[i]Очень страшное кино 3[/i]",
     "text": "Лесли Нильсен"
    },
    {
     "match": "[i]Идиократия[/i]",
     "text": "Терри Крюс"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Фильмы",
     "text": "Актёры"
    }
   ],
   "id": "77637",
   "isValid": "",
   "prompt": "Сопоставьте актёра с фильмом, в котором он сыграл президента",
   "promptHeader": "Вымышленные президенты",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "пробежка",
     "text": "баскетбол"
    },
    {
     "match": "заступ за линию",
     "text": "теннис"
    },
    {
     "match": "двойной богги",
     "text": "гольф"
    },
    {
     "match": "балк",
     "text": "бейсбол"
    },
    {
     "match": "пропих",
     "text": "бильярд"
    },
    {
     "match": "фальстарт",
     "text": "плавание"
    },
    {
     "match": "удар ниже пояса",
     "text": "бокс"
    },
    {
     "match": "отскок",
     "text": "дартс"
    },
    {
     "match": "удар соперника клюшкой",
     "text": "хоккей"
    }
   ],
   "category": "Игры",
   "decoys": [],
   "headers": [
    {
     "match": "Фолы",
     "text": "Виды спорта"
    }
   ],
   "id": "77653",
   "isValid": "",
   "prompt": "Сопоставьте вид спорта с фолом",
   "promptHeader": "Нечто плохое случилось в этом спорте!",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Марк Антоний",
     "text": "Клеопатра"
    },
    {
     "match": "Принц Альберт",
     "text": "Королева Виктория"
    },
    {
     "match": "Гефестион",
     "text": "Александр Македонский"
    },
    {
     "match": "Бонни Паркер",
     "text": "Клайд Барроу"
    },
    {
     "match": "Жозефина",
     "text": "Наполеон"
    },
    {
     "match": "Генрих VIII",
     "text": "Анна Болейн"
    },
    {
     "match": "Лорд Альфред Дуглас",
     "text": "Оскар Уайльд"
    },
    {
     "match": "Елена Троянская",
     "text": "Парис"
    },
    {
     "match": "Сергей Есенин",
     "text": "Айседора Дункан"
    },
    {
     "match": "Джун Картер",
     "text": "Джонни Кэш"
    }
   ],
   "category": "Исторические фигуры",
   "decoys": [],
   "headers": [
    {
     "match": "Возлюблённые (Столбец Б)",
     "text": "Возлюблённые (Столбец A)"
    }
   ],
   "id": "77659",
   "isValid": "",
   "prompt": "Соотнесите знаменитого человека или персонажа с его возлюбленным",
   "promptHeader": "Исторические пары",
   "us": false,
   "x": true
  },
  {
   "answers": [
    {
     "match": "Деннис Родман",
     "text": "Майкл Джордан"
    },
    {
     "match": "Роналдо",
     "text": "Дэвид Бекхэм"
    },
    {
     "match": "Мэдисон Чок",
     "text": "Эван Бейтс"
    },
    {
     "match": "Дуэйн Уэйд",
     "text": "ЛеБрон Джеймс"
    },
    {
     "match": "Марк Мессье",
     "text": "Уэйн Гретцки"
    },
    {
     "match": "Коби Брайант",
     "text": "Шакил О'Нил"
    },
    {
     "match": "Неймар",
     "text": "Лионель Месси"
    },
    {
     "match": "Лука Модрич",
     "text": "Карим Бензема"
    },
    {
     "match": "Макс Ферстаппен",
     "text": "Серхио Перес"
    },
    {
     "match": "Винус Уильямс",
     "text": "Серена Уильямс"
    },
    {
     "match": "Райан Лохте",
     "text": "Майкл Фелпс"
    },
    {
     "match": "Поль Погба",
     "text": "Душан Влахович"
    }
   ],
   "category": "Игры",
   "decoys": [],
   "headers": [
    {
     "match": "Сокомандники (Столбец Б)",
     "text": "Сокомандники (Столбец А)"
    }
   ],
   "id": "77660",
   "isValid": "",
   "prompt": "Сопоставьте сокомандников между собой",
   "promptHeader": "Сокомандники!",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "\"Вкус победы\"",
     "text": "Herschi Cola"
    },
    {
     "match": "\"Пейте без остановки...\"",
     "text": "Напитки из Черноголовки"
    },
    {
     "match": "\"Квас – не кола\"",
     "text": "Никола"
    },
    {
     "match": "\"Просто добавь воды\"",
     "text": "Invite+"
    },
    {
     "match": "\"Жизнь – хорошая штука. Как ни крути\"",
     "text": "Rich"
    },
    {
     "match": "\"...окрыляяяяет\"",
     "text": "Red Bull"
    },
    {
     "match": "\"Не дай себе засохнуть!\"",
     "text": "Sprite"
    },
    {
     "match": "\"Бери от жизни всё\"",
     "text": "Pepsi"
    },
    {
     "match": "\"Откройся счастью\"",
     "text": "Coca-Cola"
    },
    {
     "match": "\"Где наслаждение, там...\"",
     "text": "Я"
    }
   ],
   "category": "Еда и напитки",
   "decoys": [],
   "headers": [
    {
     "match": "Слоганы",
     "text": "Напитки"
    }
   ],
   "id": "77780",
   "isValid": "",
   "prompt": "Сопоставьте напитки и их рекламные слоганы",
   "promptHeader": "Напитки и их рекламные слоганы",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "match": "[i]Матрица[/i]",
     "text": "\"Ложки нет\""
    },
    {
     "match": "[i]Форрест Гамп[/i]",
     "text": "\"Жизнь – как коробка шоколадных конфет\""
    },
    {
     "match": "[i]Мадагаскар[/i]",
     "text": "\"Улыбаемся и машем!\""
    },
    {
     "match": "[i]Жил-был пёс[/i]",
     "text": "\"Щас спою!\""
    },
    {
     "match": "[i]Ирония судьбы, или С легким паром![/i]",
     "text": "\"О, тёпленькая пошла!\""
    },
    {
     "match": "[i]Назад в будущее[/i]",
     "text": "\"Там, куда мы направляемся, дороги не нужны!\""
    },
    {
     "match": "[i]Мимино[/i]",
     "text": "\"Спасибо, я пешком постою\""
    },
    {
     "match": "[i]Кин-дза-дза![/i]",
     "text": "\"Ку!\""
    },
    {
     "match": "[i]Апокалипсис сегодня[/i]",
     "text": "\"Обожаю запах напалма по утрам\""
    },
    {
     "match": "[i]Властелин колец[/i]",
     "text": "\"Моя прелесть!\""
    },
    {
     "match": "[i]Звёздные войны[/i]",
     "text": "\"Да пребудет с тобой Сила!\""
    },
    {
     "match": "[i]В джазе только девушки[/i]",
     "text": "\"У каждого свои недостатки\""
    },
    {
     "match": "[i]Формула любви[/i]",
     "text": "\"Живому всё хорошо\""
    },
    {
     "match": "[i]Иван Васильевич меняет профессию[/i]",
     "text": "\"Я требую продолжения банкета!\""
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Фильмы",
     "text": "Цитаты"
    }
   ],
   "id": "77958",
   "isValid": "",
   "prompt": "Соотнесите цитаты с фильмами, в которых их произнесли",
   "promptHeader": "Киноцитаты",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Хаттский",
     "text": "[i]Звёздные войны[/i]"
    },
    {
     "match": "Клингонский",
     "text": "[i]Звёздный путь[/i]"
    },
    {
     "match": "Дотракин",
     "text": "[i]Игра престолов[/i]"
    },
    {
     "match": "Квенья",
     "text": "[i]Властелин колец[/i]"
    },
    {
     "match": "На'ви",
     "text": "[i]Аватар[/i]"
    },
    {
     "match": "Инопланетный",
     "text": "[i]Футурама[/i]"
    },
    {
     "match": "Язык юколов",
     "text": "[i]Syberia[/i]"
    },
    {
     "match": "Симлиш",
     "text": "[i]Sims[/i]"
    },
    {
     "match": "Надсат",
     "text": "[i]Заводной апельсин[/i]"
    },
    {
     "match": "Парселтанг",
     "text": "[i]Гарри Поттер[/i]"
    }
   ],
   "category": "Поп-культура",
   "decoys": [],
   "headers": [
    {
     "match": "Языки",
     "text": "Вселенные"
    }
   ],
   "id": "78012",
   "isValid": "",
   "prompt": "Сопоставьте вселенную с её вымышленным языком",
   "promptHeader": "Вымышленные языки",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "конец марта",
     "text": "Овен"
    },
    {
     "match": "конец апреля",
     "text": "Телец"
    },
    {
     "match": "начало июня",
     "text": "Близнецы"
    },
    {
     "match": "начало июля",
     "text": "Рак"
    },
    {
     "match": "конец июля",
     "text": "Лев"
    },
    {
     "match": "начало сентября",
     "text": "Дева"
    },
    {
     "match": "конец сентября",
     "text": "Весы"
    },
    {
     "match": "начало ноября",
     "text": "Скорпион"
    },
    {
     "match": "начало декабря",
     "text": "Стрелец"
    },
    {
     "match": "конец декабря",
     "text": "Козерог"
    },
    {
     "match": "конец января",
     "text": "Водолей"
    },
    {
     "match": "конец февраля",
     "text": "Рыбы"
    }
   ],
   "category": "Календарь",
   "decoys": [],
   "headers": [
    {
     "match": "Месяцы",
     "text": "Знаки зодиака"
    }
   ],
   "id": "78060",
   "isValid": "",
   "prompt": "Сопоставьте знак зодиака и месяц",
   "promptHeader": "Знаки зодиака и месяцы",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Аид",
     "text": "Плутон"
    },
    {
     "match": "Зевс",
     "text": "Юпитер"
    },
    {
     "match": "Кронос",
     "text": "Сатурн"
    },
    {
     "match": "Арес",
     "text": "Марс"
    },
    {
     "match": "Афродита",
     "text": "Венера"
    },
    {
     "match": "Гера",
     "text": "Юнона"
    },
    {
     "match": "Гефест",
     "text": "Вулкан"
    },
    {
     "match": "Эрос",
     "text": "Амур"
    },
    {
     "match": "Гермес",
     "text": "Меркурий"
    },
    {
     "match": "Геракл",
     "text": "Геркулес"
    }
   ],
   "category": "Религия",
   "decoys": [],
   "headers": [
    {
     "match": "Греческие боги",
     "text": "Римские боги"
    }
   ],
   "id": "78094",
   "isValid": "",
   "prompt": "Сопоставьте имена богов в римской и греческой мифологии",
   "promptHeader": "Соответствие римских и греческих богов",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "223",
     "text": "CCXXIII"
    },
    {
     "match": "209",
     "text": "CCIX"
    },
    {
     "match": "200",
     "text": "CC"
    },
    {
     "match": "198",
     "text": "CXCVIII"
    },
    {
     "match": "179",
     "text": "CLXXIX"
    },
    {
     "match": "159",
     "text": "CLIX"
    },
    {
     "match": "154",
     "text": "CLIV"
    },
    {
     "match": "149",
     "text": "CXLIX"
    },
    {
     "match": "142",
     "text": "CXLII"
    },
    {
     "match": "131",
     "text": "CXXXI"
    },
    {
     "match": "114",
     "text": "CXIV"
    }
   ],
   "category": "Математика",
   "decoys": [],
   "headers": [
    {
     "match": "Арабские числа",
     "text": "Римские числа"
    }
   ],
   "id": "78265",
   "isValid": "",
   "prompt": "Сопоставьте римское число с его арабским аналогом",
   "promptHeader": "Римские и арабские числа",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "[i]Земфира[/i]",
     "text": "Земфира"
    },
    {
     "match": "[i]В городе N[/i]",
     "text": "Uma2rman"
    },
    {
     "match": "[i]Я ночной хулиган[/i]",
     "text": "Дима Билан"
    },
    {
     "match": "[i]Попроси у облаков[/i]",
     "text": "Полина Гагарина"
    },
    {
     "match": "[i]Город обмана[/i]",
     "text": "Ёлка"
    },
    {
     "match": "[i]Попытка №5[/i]",
     "text": "ВИА Гра"
    },
    {
     "match": "[i]Раскраски для взрослых[/i]",
     "text": "Монеточка"
    },
    {
     "match": "[i]Зеркало души[/i]",
     "text": "Алла Пугачёва"
    },
    {
     "match": "[i]Камнем по голове[/i]",
     "text": "Король и Шут"
    },
    {
     "match": "[i]Ха-ра-шо![/i]",
     "text": "Верка Сердючка"
    }
   ],
   "category": "Музыка",
   "decoys": [],
   "headers": [
    {
     "match": "Альбомы",
     "text": "Артисты"
    }
   ],
   "id": "78270",
   "isValid": "",
   "prompt": "Сопоставьте артиста с его дебютным альбомом",
   "promptHeader": "Известные дебютные альбомы",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "match": "чахохбили",
     "text": "Грузия"
    },
    {
     "match": "венский шницель",
     "text": "Австрия"
    },
    {
     "match": "круассан",
     "text": "Франция"
    },
    {
     "match": "утка по-пекински",
     "text": "Китай"
    },
    {
     "match": "суши",
     "text": "Япония"
    },
    {
     "match": "паста болоньезе",
     "text": "Италия"
    },
    {
     "match": "рыба и картофель фри",
     "text": "Англия"
    },
    {
     "match": "фо",
     "text": "Вьетнам"
    },
    {
     "match": "тако",
     "text": "Мексика"
    },
    {
     "match": "авголемоно",
     "text": "Греция"
    },
    {
     "match": "пероги",
     "text": "Польша"
    }
   ],
   "category": "Еда и напитки",
   "decoys": [],
   "headers": [
    {
     "match": "Национальные блюда",
     "text": "Страны"
    }
   ],
   "id": "78285",
   "isValid": "",
   "prompt": "Сопоставьте страну с её национальным блюдом",
   "promptHeader": "Страны и их известные блюда",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "рыба",
     "text": "севиче"
    },
    {
     "match": "курица",
     "text": "кок-о-вен"
    },
    {
     "match": "яйца",
     "text": "гоголь-моголь"
    },
    {
     "match": "печень гуся",
     "text": "фуа-гра"
    },
    {
     "match": "солёный огурец",
     "text": "рассольник"
    },
    {
     "match": "лаваш",
     "text": "шаурма"
    },
    {
     "match": "свёкла",
     "text": "ботвинья"
    },
    {
     "match": "майонез",
     "text": "оливье"
    },
    {
     "match": "капустный лист",
     "text": "голубцы"
    },
    {
     "match": "конина",
     "text": "казы-карта"
    },
    {
     "match": "картофель",
     "text": "цеппелины"
    }
   ],
   "category": "Еда и напитки",
   "decoys": [],
   "headers": [
    {
     "match": "Главные ингредиенты",
     "text": "Блюда"
    }
   ],
   "id": "78287",
   "isValid": "",
   "prompt": "Сопоставьте блюда с их главными ингредиентами",
   "promptHeader": "Блюда и их главные ингредиенты",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Лолита Милявская и Александр Цекало",
     "text": "[i]Кабаре-дуэт \"Академия\"[/i]"
    },
    {
     "match": "Богдан Титомир и Сергей Лемох",
     "text": "[i]Кар-мэн[/i]"
    },
    {
     "match": "Сергей Бабкин и Андрей Запорожец",
     "text": "[i]5'Nizza[/i]"
    },
    {
     "match": "Алексей Потапенко и Анастасия Каменских",
     "text": "[i]Потап и Настя[/i]"
    },
    {
     "match": "Анар Зейналов и Тимур Одилбеков",
     "text": "[i]Каспийский груз[/i]"
    },
    {
     "match": "Эльдар Джарахов и Александр Смирнов",
     "text": "[i]Успешная группа[/i]"
    },
    {
     "match": "Юлия Волкова и Елена Катина",
     "text": "[i]t.A.T.u.[/i]"
    },
    {
     "match": "Денис Клявер и Станислав Костюшкин",
     "text": "[i]Чай вдвоём[/i]"
    },
    {
     "match": "Алексей Завгородний и Надежда Дорофеева",
     "text": "[i]Время и Стекло[/i]"
    },
    {
     "match": "Артём Умрихин и Анна Дзюба",
     "text": "[i]Artik & Asti[/i]"
    },
    {
     "match": "Анастасия Креслина и Николай Костылев",
     "text": "[i]IC3PEAK[/i]"
    },
    {
     "match": "Юрий Усачёв и Ева Польна",
     "text": "[i]Гости из будущего[/i]"
    }
   ],
   "category": "Селебрити",
   "decoys": [],
   "headers": [
    {
     "match": "Составы",
     "text": "Названия дуэтов"
    }
   ],
   "id": "78302",
   "isValid": "",
   "prompt": "Сопоставьте название дуэта и тех, кто за ним скрывается",
   "promptHeader": "Дуэты и их участники",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "match": "гора Эверест",
     "text": "Азия"
    },
    {
     "match": "гора Аконкагуа",
     "text": "Южная Америка"
    },
    {
     "match": "гора Денали (Мак-Кинли)",
     "text": "Северная Америка"
    },
    {
     "match": "гора Килиманджаро",
     "text": "Африка"
    },
    {
     "match": "гора Эльбрус",
     "text": "Европа"
    },
    {
     "match": "массив Винсон",
     "text": "Антарктида"
    },
    {
     "match": "гора Джая",
     "text": "Океания (Новая Гвинея)"
    },
    {
     "match": "гора Косцюшко",
     "text": "Австралия"
    }
   ],
   "category": "География",
   "decoys": [],
   "headers": [
    {
     "match": "Наивысшие точки",
     "text": "Регионы"
    }
   ],
   "id": "78305",
   "isValid": "",
   "prompt": "Сопоставьте регион с его наивысшей точкой",
   "promptHeader": "Наивысшие точки регионов",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Китай",
     "text": "Ло-мейн"
    },
    {
     "match": "Филиппины",
     "text": "Панцит кантон"
    },
    {
     "match": "Япония",
     "text": "Рамэн"
    },
    {
     "match": "Италия",
     "text": "Тальятелле"
    },
    {
     "match": "Корея",
     "text": "Чапчхэ"
    },
    {
     "match": "Таиланд",
     "text": "Пад-тай"
    },
    {
     "match": "Германия",
     "text": "Шпецле"
    },
    {
     "match": "Армения",
     "text": "Аришта"
    },
    {
     "match": "Монголия",
     "text": "Цуйван"
    },
    {
     "match": "Индия",
     "text": "Хакка"
    },
    {
     "match": "Вьетнам",
     "text": "Бань фо"
    },
    {
     "match": "США",
     "text": "Мак & чиз"
    }
   ],
   "category": "Еда и напитки",
   "decoys": [],
   "headers": [
    {
     "match": "Страны",
     "text": "Лапша"
    }
   ],
   "id": "78306",
   "isValid": "",
   "prompt": "Сопоставьте виды лапши и страны их происхождения",
   "promptHeader": "Виды лапши и где они обитают",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Mustang",
     "text": "Ford"
    },
    {
     "match": "Golf",
     "text": "Volkswagen"
    },
    {
     "match": "Corolla",
     "text": "Toyota"
    },
    {
     "match": "Rio",
     "text": "Kia"
    },
    {
     "match": "Octavia",
     "text": "Skoda"
    },
    {
     "match": "Solaris",
     "text": "Hyundai"
    },
    {
     "match": "Eclipse",
     "text": "Mitsubishi"
    },
    {
     "match": "Logan",
     "text": "Renault"
    }
   ],
   "category": "Транспорт",
   "decoys": [],
   "headers": [
    {
     "match": "Модели автомобилей",
     "text": "Марки автомобилей"
    }
   ],
   "id": "78325",
   "isValid": "",
   "prompt": "Сопоставьте марку автомобиля с её моделью",
   "promptHeader": "Марки и модели автомобилей",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "не творившие ни добра, ни зла",
     "text": "Врата Ада"
    },
    {
     "match": "некрещёные младенцы",
     "text": "Первый круг"
    },
    {
     "match": "сладострастники",
     "text": "Второй круг"
    },
    {
     "match": "обжоры и гурманы",
     "text": "Третий круг"
    },
    {
     "match": "скупые и расточители",
     "text": "Четвёртый круг"
    },
    {
     "match": "гордецы и унывающие",
     "text": "Пятый круг"
    },
    {
     "match": "еретики",
     "text": "Шестой круг"
    },
    {
     "match": "насильники",
     "text": "Седьмой круг"
    },
    {
     "match": "обманщики",
     "text": "Восьмой круг"
    },
    {
     "match": "предатели",
     "text": "Девятый круг"
    },
    {
     "match": "Сатана",
     "text": "Центр Ада"
    }
   ],
   "category": "Литература",
   "decoys": [],
   "headers": [
    {
     "match": "Грешники",
     "text": "Локации Ада"
    }
   ],
   "id": "78326",
   "isValid": "",
   "prompt": "Сопоставьте локации Ада с грехом",
   "promptHeader": "Круги ада Данте и отправленные туда грешники",
   "us": false,
   "x": true
  },
  {
   "answers": [
    {
     "match": "дома",
     "text": "[i]Волшебник страны Оз[/i]"
    },
    {
     "match": "дружбы",
     "text": "[i]Касабланка[/i]"
    },
    {
     "match": "надеюсь",
     "text": "[i]Побег из Шоушенка[/i]"
    },
    {
     "match": "жизни",
     "text": "[i]Бойцовский клуб[/i]"
    },
    {
     "match": "недостатки",
     "text": "[i]В джазе только девушки[/i]"
    },
    {
     "match": "излечился",
     "text": "[i]Заводной апельсин[/i]"
    },
    {
     "match": "день",
     "text": "[i]Унесённые ветром[/i]"
    },
    {
     "match": "улыбайтесь",
     "text": "[i]Тот самый Мюнхгаузен[/i]"
    },
    {
     "match": "чао",
     "text": "[i]Иван Васильевич меняет профессию[/i]"
    },
    {
     "match": "счастливы",
     "text": "[i]Ирония судьбы, или С лёгким паром![/i]"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Последние слова",
     "text": "Фильмы"
    }
   ],
   "id": "78372",
   "isValid": "",
   "prompt": "Сопоставьте фильм с его финальным словом",
   "promptHeader": "Последние произнесённые слова в известных фильмах",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "общая теория относительности",
     "text": "Альберт Эйнштейн"
    },
    {
     "match": "теория эволюции",
     "text": "Чарльз Дарвин"
    },
    {
     "match": "открытие радия и полония",
     "text": "Мария Кюри"
    },
    {
     "match": "интегральное исчисление",
     "text": "Исаак Ньютон"
    },
    {
     "match": "классификация животных",
     "text": "Карл Линней"
    },
    {
     "match": "пастеризация",
     "text": "Луи Пастер"
    },
    {
     "match": "вакцина от полиомиелита",
     "text": "Джонас Солк"
    },
    {
     "match": "теория чёрных дыр",
     "text": "Стивен Хокинг"
    },
    {
     "match": "изобретение современного термометра",
     "text": "Даниель Фаренгейт"
    },
    {
     "match": "изобретение телефона",
     "text": "Александр Белл"
    },
    {
     "match": "использование переменного тока",
     "text": "Никола Тесла"
    },
    {
     "match": "изобретение лампочки",
     "text": "Томас Эдисон"
    }
   ],
   "category": "Исторические фигуры",
   "decoys": [],
   "headers": [
    {
     "match": "Вклады",
     "text": "Учёные"
    }
   ],
   "id": "78394",
   "isValid": "",
   "prompt": "Сопоставьте учёного с его вкладом в науку",
   "promptHeader": "Великие учёные и их великие изобретения",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Яна Чурикова",
     "text": "[i]Фабрика звёзд[/i]"
    },
    {
     "match": "Константин Ивлев",
     "text": "[i]Адская кухня[/i]"
    },
    {
     "match": "Андрей Бедняков",
     "text": "[i]Орёл и решка[/i]"
    },
    {
     "match": "Сергей Бодров-мл.",
     "text": "[i]Последний герой[/i]"
    },
    {
     "match": "Ольга Бузова",
     "text": "[i]Дом-2[/i]"
    },
    {
     "match": "Леонид Парфёнов",
     "text": "[i]Форт Боярд[/i]"
    },
    {
     "match": "Василий Уткин",
     "text": "[i]Голод[/i]"
    },
    {
     "match": "Дмитрий Карпачёв",
     "text": "[i]Дорогая, мы убиваем детей[/i]"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Ведущие",
     "text": "Шоу"
    }
   ],
   "id": "78409",
   "isValid": "",
   "prompt": "Сопоставьте шоу с его ведущим",
   "promptHeader": "Ведущие реалити-шоу",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "match": "жизнь",
     "text": "красный"
    },
    {
     "match": "здоровье",
     "text": "оранжевый"
    },
    {
     "match": "солнце",
     "text": "жёлтый"
    },
    {
     "match": "природа",
     "text": "зелёный"
    },
    {
     "match": "спокойствие",
     "text": "синий"
    },
    {
     "match": "сила духа",
     "text": "фиолетовый"
    }
   ],
   "category": "Поп-культура",
   "decoys": [],
   "headers": [
    {
     "match": "Значения",
     "text": "Цвета"
    }
   ],
   "id": "78417",
   "isValid": "",
   "prompt": "Сопоставьте цвет с его значением",
   "promptHeader": "Значения цветов радужного флага ЛГБТ",
   "us": true,
   "x": true
  },
  {
   "answers": [
    {
     "match": "[i]Бестолковые[/i]",
     "text": "Алисия Сильверстоун"
    },
    {
     "match": "[i]Вам письмо[/i]",
     "text": "Мэг Райан"
    },
    {
     "match": "[i]Блондинка в законе[/i]",
     "text": "Риз Уизерспун"
    },
    {
     "match": "[i]Из 13 в 30[/i]",
     "text": "Дженнифер Гарнер"
    },
    {
     "match": "[i]Во власти Луны[/i]",
     "text": "Шер"
    },
    {
     "match": "[i]Служебный роман[/i]",
     "text": "Алиса Фрейндлих"
    },
    {
     "match": "[i]Красотка[/i]",
     "text": "Джулия Робертс"
    },
    {
     "match": "[i]Любовь и голуби[/i]",
     "text": "Нина Дорошина"
    },
    {
     "match": "[i]Отпуск по обмену[/i]",
     "text": "Кэмерон Диаз"
    },
    {
     "match": "[i]Дневник Бриджит Джонс[/i]",
     "text": "Рене Зеллвегер"
    },
    {
     "match": "[i]10 причин моей ненависти[/i]",
     "text": "Джулия Стайлз"
    },
    {
     "match": "[i]Мисс Конгениальность[/i]",
     "text": "Сандра Буллок"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Романтические комедии",
     "text": "Актрисы в главной роли"
    }
   ],
   "id": "78420",
   "isValid": "",
   "prompt": "Сопоставьте актрис и фильмы, в которых они снимались",
   "promptHeader": "Главные героини ромкомов",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "скрипка",
     "text": "Линдси Стирлинг"
    },
    {
     "match": "гитара",
     "text": "Кит Ричардс"
    },
    {
     "match": "голос",
     "text": "Монсеррат Кабалье"
    },
    {
     "match": "саксофон",
     "text": "Кенни Джи"
    },
    {
     "match": "фортепиано",
     "text": "Дейв Брубек"
    },
    {
     "match": "барабаны",
     "text": "Ринго Старр"
    },
    {
     "match": "бас-гитара",
     "text": "Джон Дикон"
    },
    {
     "match": "труба",
     "text": "Луи Армстронг"
    },
    {
     "match": "флейта",
     "text": "Джеймс Голуэй"
    }
   ],
   "category": "Музыка",
   "decoys": [],
   "headers": [
    {
     "match": "Инструменты",
     "text": "Музыканты"
    }
   ],
   "id": "78427",
   "isValid": "",
   "prompt": "Сопоставьте известных музыкантов и их инструменты",
   "promptHeader": "Музыканты и их инструменты",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Нью-Йорк",
     "text": "[i]Друзья[/i]"
    },
    {
     "match": "Куахог",
     "text": "[i]Гриффины[/i]"
    },
    {
     "match": "Хайленд",
     "text": "[i]Бивис и Баттхед[/i]"
    },
    {
     "match": "Спрингфилд",
     "text": "[i]Симпсоны[/i]"
    },
    {
     "match": "Сиэтл",
     "text": "[i]АйКарли[/i]"
    },
    {
     "match": "Пасадена",
     "text": "[i]Теория Большого взрыва[/i]"
    },
    {
     "match": "Лос-Анджелес",
     "text": "[i]Умерь свой энтузиазм[/i]"
    },
    {
     "match": "Южный парк",
     "text": "[i]Южный парк[/i]"
    },
    {
     "match": "Скрэнтон",
     "text": "[i]Офис[/i] (США)"
    },
    {
     "match": "Филадельфия",
     "text": "[i]В Филадельфии всегда солнечно[/i]"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Места действия",
     "text": "Ситкомы"
    }
   ],
   "id": "78443",
   "isValid": "",
   "prompt": "Сопоставьте ситком с его местом действия",
   "promptHeader": "Места действия ситкомов",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Владимир Ферапонтов",
     "text": "[i]Голубой вагон[/i]"
    },
    {
     "match": "Владимир Макаров",
     "text": "[i]Последняя электричка[/i]"
    },
    {
     "match": "Михаил Боярский",
     "text": "[i]Сяду в скорый поезд[/i]"
    },
    {
     "match": "Виктор Королёв",
     "text": "[i]А, поезд – чух, чух[/i]"
    },
    {
     "match": "Юрий Никулин и Георгий Вицин",
     "text": "[i]Постой, паровоз[/i]"
    },
    {
     "match": "Алла Пугачёва",
     "text": "[i]На Тихорецкую состав отправится…[/i]"
    },
    {
     "match": "Леонид Агутин и [i]Отпетые мошенники[/i]",
     "text": "[i]Граница[/i]"
    },
    {
     "match": "[i]Машина времени[/i]",
     "text": "[i]Разговор в поезде[/i]"
    },
    {
     "match": "Алёна Апина",
     "text": "[i]Электричка[/i]"
    },
    {
     "match": "[i]Сектор Газа[/i]",
     "text": "[i]Демобилизация[/i]"
    }
   ],
   "category": "Музыка",
   "decoys": [],
   "headers": [
    {
     "match": "Исполнители",
     "text": "Песни о поездах"
    }
   ],
   "id": "78445",
   "isValid": "",
   "prompt": "Сопоставьте песню с её исполнителем",
   "promptHeader": "Исполнители и песни о поездах",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Нью-Йорк",
     "text": "Эмпайр-Стейт-Билдинг"
    },
    {
     "match": "Дубай",
     "text": "Бурдж-Халифа"
    },
    {
     "match": "Мекка",
     "text": "Королевская часовая башня"
    },
    {
     "match": "Шанхай",
     "text": "Шанхайская башня"
    },
    {
     "match": "Лондон",
     "text": "Юстен Тауэр"
    },
    {
     "match": "Чикаго",
     "text": "Уиллис-тауэр"
    },
    {
     "match": "Пекин",
     "text": "Чайна-Цзунь"
    },
    {
     "match": "Куала-Лумпур",
     "text": "Башни Петронас"
    },
    {
     "match": "Ухань",
     "text": "Ухань-центр"
    },
    {
     "match": "Торонто",
     "text": "Си-Эн Тауэр"
    }
   ],
   "category": "География",
   "decoys": [],
   "headers": [
    {
     "match": "Города",
     "text": "Строения"
    }
   ],
   "id": "78446",
   "isValid": "",
   "prompt": "Сопоставьте строения и города, в которых они находятся",
   "promptHeader": "Небоскрёбы",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "ягнёнок",
     "text": "баран"
    },
    {
     "match": "жеребёнок",
     "text": "зебра"
    },
    {
     "match": "поросёнок",
     "text": "свинья"
    },
    {
     "match": "щенок",
     "text": "собака"
    },
    {
     "match": "телёнок",
     "text": "бык"
    },
    {
     "match": "головастик",
     "text": "лягушка"
    },
    {
     "match": "утёнок",
     "text": "селезень"
    },
    {
     "match": "белёк",
     "text": "тюлень"
    },
    {
     "match": "птенец",
     "text": "лебедь"
    },
    {
     "match": "котёнок",
     "text": "леопард"
    }
   ],
   "category": "Животные",
   "decoys": [],
   "headers": [
    {
     "match": "Детёныши",
     "text": "Взрослые животные"
    }
   ],
   "id": "78447",
   "isValid": "",
   "prompt": "Сопоставьте животное с его детёнышем",
   "promptHeader": "Звериный детский сад",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "эмпанада",
     "text": "Аргентина"
    },
    {
     "match": "пероги",
     "text": "Польша"
    },
    {
     "match": "цзяоцзы",
     "text": "Китай"
    },
    {
     "match": "самоса",
     "text": "Индия"
    },
    {
     "match": "равиоли",
     "text": "Италия"
    },
    {
     "match": "сиомай",
     "text": "Индонезия"
    },
    {
     "match": "гёдза",
     "text": "Япония"
    },
    {
     "match": "хинкали",
     "text": "Грузия"
    },
    {
     "match": "пицца-рулетики",
     "text": "США"
    },
    {
     "match": "момо",
     "text": "Непал"
    }
   ],
   "category": "Еда и напитки",
   "decoys": [],
   "headers": [
    {
     "match": "Пельмени",
     "text": "Страны"
    }
   ],
   "id": "78449",
   "isValid": "",
   "prompt": "Сопоставьте страну с их национальными пельменями",
   "promptHeader": "Эй! Где бы взять таких пельменей?",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Пирамиды",
     "text": "Египет"
    },
    {
     "match": "Статуя Христа",
     "text": "Бразилия"
    },
    {
     "match": "Нотр-Дам де Пари",
     "text": "Франция"
    },
    {
     "match": "Кёльнский собор",
     "text": "Германия"
    },
    {
     "match": "Замок Мацумото",
     "text": "Япония"
    },
    {
     "match": "Крепость Аль-Кала",
     "text": "Алжир"
    },
    {
     "match": "Тадж-Махал",
     "text": "Индия"
    },
    {
     "match": "Водопады Игуасу",
     "text": "Аргентина"
    },
    {
     "match": "Гора Рашмор",
     "text": "США"
    },
    {
     "match": "Нотр-Дам де Монреаль",
     "text": "Канада"
    }
   ],
   "category": "География",
   "decoys": [],
   "headers": [
    {
     "match": "Достопримечательности",
     "text": "Страны"
    }
   ],
   "id": "78450",
   "isValid": "",
   "prompt": "Сопоставьте страну и её достопримечательность",
   "promptHeader": "Достопримечательности разных стран",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "швейное производство",
     "text": "Шевченко"
    },
    {
     "match": "изготовление конской упряжи",
     "text": "Рымарь"
    },
    {
     "match": "гончарство",
     "text": "Черепанов"
    },
    {
     "match": "изготовление масла",
     "text": "Олейников"
    },
    {
     "match": "лечение",
     "text": "Балиев"
    },
    {
     "match": "разведение пчёл",
     "text": "Бортников"
    },
    {
     "match": "игра на гуслях",
     "text": "Гусельников"
    },
    {
     "match": "добыча соли",
     "text": "Коломиец"
    },
    {
     "match": "забой скота",
     "text": "Резников"
    },
    {
     "match": "торговля и извоз",
     "text": "Чумак"
    }
   ],
   "category": "Имена",
   "decoys": [],
   "headers": [
    {
     "match": "Вид деятельности",
     "text": "Фамилии"
    }
   ],
   "id": "78516",
   "isValid": "",
   "prompt": "Сопоставьте фамилии и занятия, от которых они произошли",
   "promptHeader": "Фамильные дела",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "match": "США",
     "text": "Доллар"
    },
    {
     "match": "Евросоюз",
     "text": "Евро"
    },
    {
     "match": "Великобритания",
     "text": "Фунт стерлингов"
    },
    {
     "match": "Швейцария",
     "text": "Франк"
    },
    {
     "match": "Вьетнам",
     "text": "Донг"
    },
    {
     "match": "Мексика",
     "text": "Песо"
    },
    {
     "match": "Южная Корея",
     "text": "Вон"
    },
    {
     "match": "Япония",
     "text": "Иена"
    },
    {
     "match": "Индия",
     "text": "Рупия"
    },
    {
     "match": "Грузия",
     "text": "Лари"
    }
   ],
   "category": "Деньги",
   "decoys": [],
   "headers": [
    {
     "match": "Страны",
     "text": "Валюты"
    }
   ],
   "id": "78556",
   "isValid": "",
   "prompt": "Сопоставьте валюту и страны",
   "promptHeader": "Действующие валюты и страны, которые их используют",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "[i]Старый гитарист[/i]",
     "text": "Пабло Пикассо"
    },
    {
     "match": "[i]Две Фриды[/i]",
     "text": "Фрида Кало"
    },
    {
     "match": "[i]Постоянство памяти[/i]",
     "text": "Сальвадор Дали"
    },
    {
     "match": "[i]Американская готика[/i]",
     "text": "Грант Вуд"
    },
    {
     "match": "[i]Девятый вал[/i]",
     "text": "Иван Айвазовский"
    },
    {
     "match": "[i]Банки с супом Кэмпбелл[/i]",
     "text": "Энди Уорхол"
    },
    {
     "match": "[i]Чёрный квадрат[/i]",
     "text": "Казимир Малевич"
    },
    {
     "match": "[i]Над городом[/i]",
     "text": "Марк Шагал"
    },
    {
     "match": "[i]Белый, красный на жёлтом[/i]",
     "text": "Марк Ротко"
    },
    {
     "match": "[i]Безымянный[/i] (Череп)",
     "text": "Жан-Мишель Баския"
    },
    {
     "match": "[i]Поцелуй[/i]",
     "text": "Густав Климт"
    }
   ],
   "category": "Искусство",
   "decoys": [],
   "headers": [
    {
     "match": "Шедевры",
     "text": "Художники"
    }
   ],
   "id": "78631",
   "isValid": "",
   "prompt": "Сопоставьте художника с его шедевром",
   "promptHeader": "Шедевры художников XX века",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "[i]Бриллианты[/i]",
     "text": "[i]ВИА Гра[/i]"
    },
    {
     "match": "[i]Нас не догонят[/i]",
     "text": "[i]t.A.T.u.[/i]"
    },
    {
     "match": "[i]Хоп, мусорок[/i]",
     "text": "[i]Воровайки[/i]"
    },
    {
     "match": "[i]Сердце не спит[/i]",
     "text": "[i]Ранетки[/i]"
    },
    {
     "match": "[i]Восточные сказки[/i]",
     "text": "[i]Блестящие[/i]"
    },
    {
     "match": "[i]Осень[/i]",
     "text": "[i]Лицей[/i]"
    },
    {
     "match": "[i]Мама Люба[/i]",
     "text": "[i]Serebro[/i]"
    },
    {
     "match": "[i]Non Stop[/i]",
     "text": "[i]Reflex[/i]"
    },
    {
     "match": "[i]Не родись красивой[/i]",
     "text": "[i]Фабрика[/i]"
    },
    {
     "match": "[i]Самый-самый[/i]",
     "text": "[i]Тутси[/i]"
    }
   ],
   "category": "Музыка",
   "decoys": [],
   "headers": [
    {
     "match": "Синглы",
     "text": "Девичьи группы"
    }
   ],
   "id": "78662",
   "isValid": "",
   "prompt": "Сопоставьте группу с её известным синглом",
   "promptHeader": "Девичьи группы",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Стокгольм",
     "text": "Швеция"
    },
    {
     "match": "Найроби",
     "text": "Кения"
    },
    {
     "match": "Вашингтон",
     "text": "США"
    },
    {
     "match": "Оттава",
     "text": "Канада"
    },
    {
     "match": "Ханой",
     "text": "Вьетнам"
    },
    {
     "match": "Аккра",
     "text": "Гана"
    },
    {
     "match": "Сеул",
     "text": "Южная Корея"
    },
    {
     "match": "Берлин",
     "text": "Германия"
    },
    {
     "match": "Лима",
     "text": "Перу"
    },
    {
     "match": "Сантьяго",
     "text": "Чили"
    },
    {
     "match": "Берн",
     "text": "Швейцария"
    },
    {
     "match": "Хельсинки",
     "text": "Финляндия"
    }
   ],
   "category": "География",
   "decoys": [],
   "headers": [
    {
     "match": "Столицы",
     "text": "Страны"
    }
   ],
   "id": "78666",
   "isValid": "",
   "prompt": "Сопоставьте страну с её столицей",
   "promptHeader": "Столицы планеты",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "[i]Иллюзия обмана 2[/i]",
     "text": "Дэниел Рэдклифф"
    },
    {
     "match": "[i]Элитное общество[/i]",
     "text": "Эмма Уотсон"
    },
    {
     "match": "[i]Крепкий орешек[/i]",
     "text": "Алан Рикман"
    },
    {
     "match": "[i]Тёмный рыцарь[/i]",
     "text": "Гэри Олдмен"
    },
    {
     "match": "[i]Бойцовский клуб[/i]",
     "text": "Хелена Бонем Картер"
    },
    {
     "match": "[i]Круэлла[/i]",
     "text": "Эмма Томпсон"
    },
    {
     "match": "[i]Гладиатор[/i]",
     "text": "Ричард Харрис"
    },
    {
     "match": "[i]Kingsman: Золотое кольцо[/i]",
     "text": "Майкл Гэмбон"
    },
    {
     "match": "[i]Аббатство Даунтон[/i]",
     "text": "Мегги Смит"
    },
    {
     "match": "[i]Отель \"Гранд Будапешт\"[/i]",
     "text": "Ральф Файнс"
    },
    {
     "match": "[i]Звёздные войны: Пробуждение силы[/i]",
     "text": "Уорик Дэвис"
    },
    {
     "match": "[i]Вишнёвая бомба[/i]",
     "text": "Руперт Гринт"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Другие фильмы",
     "text": "Актёры из [i]\"Гарри Поттера\"[/i]"
    }
   ],
   "id": "78670",
   "isValid": "",
   "prompt": "Сопоставьте актёра из [i]\"Гарри Поттера\"[/i] с его другим фильмом",
   "promptHeader": "Актёры из [i]\"Гарри Поттера\"[/i] и их роли в других фильмах",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Чжунго",
     "text": "Китай"
    },
    {
     "match": "Дойчланд",
     "text": "Германия"
    },
    {
     "match": "Суоми",
     "text": "Финляндия"
    },
    {
     "match": "Эллада",
     "text": "Греция"
    },
    {
     "match": "Эйре",
     "text": "Ирландия"
    },
    {
     "match": "Ниппон",
     "text": "Япония"
    },
    {
     "match": "Шкиперия",
     "text": "Албания"
    },
    {
     "match": "Кампутьиэ",
     "text": "Камбоджа"
    },
    {
     "match": "Мадьярорсаг",
     "text": "Венгрия"
    },
    {
     "match": "Сакартвело",
     "text": "Грузия"
    },
    {
     "match": "аль-Мамлякату-ль-‘Арабийяту-с-Суудийяту",
     "text": "Саудовская Аравия"
    },
    {
     "match": "Миср",
     "text": "Египет"
    }
   ],
   "category": "География",
   "decoys": [],
   "headers": [
    {
     "match": "Местные названия",
     "text": "Русские названия"
    }
   ],
   "id": "78678",
   "isValid": "",
   "prompt": "Сопоставьте русское название страны с её местным названием",
   "promptHeader": "Как жители называют свою страну",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Лазурь",
     "text": "Голубой"
    },
    {
     "match": "Киноварь",
     "text": "Красный"
    },
    {
     "match": "Дижон",
     "text": "Жёлтый"
    },
    {
     "match": "Нефрит",
     "text": "Зелёный"
    },
    {
     "match": "Антрацит",
     "text": "Чёрный"
    },
    {
     "match": "Фуксия",
     "text": "Пурпурный"
    },
    {
     "match": "Жемчуг",
     "text": "Белый"
    },
    {
     "match": "Ультрамарин",
     "text": "Синий"
    },
    {
     "match": "Лаванда",
     "text": "Сиреневый"
    },
    {
     "match": "Маренго",
     "text": "Серый"
    },
    {
     "match": "Абрикос",
     "text": "Оранжевый"
    },
    {
     "match": "Коралл",
     "text": "Розовый"
    }
   ],
   "category": "Искусство",
   "decoys": [],
   "headers": [
    {
     "match": "Оттенки",
     "text": "Основные цвета"
    }
   ],
   "id": "78685",
   "isValid": "",
   "prompt": "Сопоставьте основной цвет с его оттенком",
   "promptHeader": "Цвета и оттенки",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Иоганн Гутенберг",
     "text": "печатный станок"
    },
    {
     "match": "Александр Белл",
     "text": "телефон"
    },
    {
     "match": "Томас Эдисон",
     "text": "лампа накаливания"
    },
    {
     "match": "Уилбер и Орвилл Райт",
     "text": "аэроплан"
    },
    {
     "match": "Джон Монтегю, 4-й граф Сэндвич",
     "text": "сэндвич"
    },
    {
     "match": "Ада Лавлейс",
     "text": "компьютерные алгоритмы"
    },
    {
     "match": "Табита Бэббит",
     "text": "циркулярная пила"
    },
    {
     "match": "Джон Пик Найт",
     "text": "светофор"
    },
    {
     "match": "Рой Джакузи",
     "text": "джакузи"
    },
    {
     "match": "какие-то умники в 3500 г. до н.э.",
     "text": "колесо (скучное, обыкновенное)"
    }
   ],
   "category": "Технологии",
   "decoys": [],
   "headers": [
    {
     "match": "Изобретатели",
     "text": "Изобретения"
    }
   ],
   "id": "78702",
   "isValid": "",
   "prompt": "Сопоставьте изобретение и изобретателя",
   "promptHeader": "Изобретения и изобретатели",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Гранат",
     "text": "Январь"
    },
    {
     "match": "Аметист",
     "text": "Февраль"
    },
    {
     "match": "Аквамарин",
     "text": "Март"
    },
    {
     "match": "Алмаз",
     "text": "Апрель"
    },
    {
     "match": "Изумруд",
     "text": "Май"
    },
    {
     "match": "Жемчуг",
     "text": "Июнь"
    },
    {
     "match": "Рубин",
     "text": "Июль"
    },
    {
     "match": "Хризолит",
     "text": "Август"
    },
    {
     "match": "Сапфир",
     "text": "Сентябрь"
    },
    {
     "match": "Опал",
     "text": "Октябрь"
    },
    {
     "match": "Цитрин",
     "text": "Ноябрь"
    },
    {
     "match": "Синий топаз",
     "text": "Декабрь"
    }
   ],
   "category": "Календарь",
   "decoys": [],
   "headers": [
    {
     "match": "Камни рождения",
     "text": "Месяцы"
    }
   ],
   "id": "78725",
   "isValid": "",
   "prompt": "Сопоставьте месяц с камнем рождения",
   "promptHeader": "Великолепные камни по месяцу рождения",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Дилберт Грэйди",
     "text": "[i]Сияние[/i]"
    },
    {
     "match": "Лизун",
     "text": "[i]Охотники за привидениями[/i]"
    },
    {
     "match": "Призрак Прошедшего Рождества ",
     "text": "[i]Рождественская песнь[/i]"
    },
    {
     "match": "Юрий Гордеев",
     "text": "[i]Призрак[/i]"
    },
    {
     "match": "Битлджус",
     "text": "[i]Битлджус[/i]"
    },
    {
     "match": "Всадник без головы",
     "text": "[i]Сонная Лощина[/i]"
    },
    {
     "match": "Сэм Уит",
     "text": "[i]Привидение[/i]"
    },
    {
     "match": "Каспер, дружелюбное привидение",
     "text": "[i]Каспер[/i]"
    },
    {
     "match": "Малкольм Кроу",
     "text": "[i]Шестое чувство[/i]"
    },
    {
     "match": "Плакса Миртл",
     "text": "[i]Гарри Поттер и Кубок Огня[/i]"
    }
   ],
   "category": "Поп-культура",
   "decoys": [],
   "headers": [
    {
     "match": "Привидения",
     "text": "Фильмы"
    }
   ],
   "id": "78748",
   "isValid": "",
   "prompt": "Сопоставьте фильм с привидением",
   "promptHeader": "ААААА!!!! П-п-п-п-привидения???",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "[i]Little Big[/i]",
     "text": "Софья Таюрская"
    },
    {
     "match": "[i]Гости из будущего[/i]",
     "text": "Ева Польна"
    },
    {
     "match": "[i]IOWA[/i]",
     "text": "Екатерина Иванчикова"
    },
    {
     "match": "[i]Винтаж[/i]",
     "text": "Анна Плетнёва"
    },
    {
     "match": "[i]Слот[/i]",
     "text": "Теона Дольникова"
    },
    {
     "match": "[i]АлоэВера[/i]",
     "text": "Вера Мусаелян"
    },
    {
     "match": "[i]Чили[/i]",
     "text": "Ирина Забияка"
    },
    {
     "match": "[i]Ночные снайперы[/i]",
     "text": "Диана Арбенина"
    },
    {
     "match": "[i]Кабаре-дуэт \"Академия\"[/i]",
     "text": "Лолита Милявская"
    },
    {
     "match": "[i]Louna[/i]",
     "text": "Лусинэ Геворкян"
    },
    {
     "match": "[i]Чичерина[/i]",
     "text": "Юлия Чичерина"
    },
    {
     "match": "[i]Zемфира[/i]",
     "text": "Земфира Рамазанова"
    }
   ],
   "category": "Музыка",
   "decoys": [],
   "headers": [
    {
     "match": "Группы",
     "text": "Солистки"
    }
   ],
   "id": "78750",
   "isValid": "",
   "prompt": "Сопоставьте солистку с её группой",
   "promptHeader": "Я и музыкальная группа моя",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Je t'aime",
     "text": "Французский"
    },
    {
     "match": "Ti amo",
     "text": "Итальянский"
    },
    {
     "match": "Aishiteru",
     "text": "Японский"
    },
    {
     "match": "Aloha wau ia ’oe",
     "text": "Гавайский"
    },
    {
     "match": "Te Amo",
     "text": "Испанский"
    },
    {
     "match": "Jeg elsker dig",
     "text": "Датский"
    },
    {
     "match": "Sarang hae",
     "text": "Корейский"
    },
    {
     "match": "Te Lubesc",
     "text": "Румынский"
    },
    {
     "match": "Naku penda",
     "text": "Суахили"
    },
    {
     "match": "Kocham cie",
     "text": "Польский"
    }
   ],
   "category": "Языки",
   "decoys": [],
   "headers": [
    {
     "match": "Фразы \"Я тебя люблю\"",
     "text": "Языки"
    }
   ],
   "id": "78752",
   "isValid": "",
   "prompt": "Сопоставьте язык с фразой",
   "promptHeader": "\"Я тебя люблю\" на разных языках",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Леген... подожди, подожди...",
     "text": "Барни Стинсон, [i]\"Как я встретил вашу маму\"[/i]"
    },
    {
     "match": "Сказала она!",
     "text": "Майкл Скотт, [i]\"Офис\"[/i]"
    },
    {
     "match": "Бугагашеньки!",
     "text": "Шелдон Купер, [i]\"Теория Большого взрыва\"[/i]"
    },
    {
     "match": "Дай пять!",
     "text": "Тодд Куинлен, [i]\"Клиника\"[/i]"
    },
    {
     "match": "Я знаю!",
     "text": "Моника Геллер, [i]\"Друзья\"[/i]"
    },
    {
     "match": "Малдер, это я.",
     "text": "Дана Скалли, [i]\"Секретные материалы\"[/i]"
    },
    {
     "match": "Пипец!",
     "text": "Алла Гришко, [i]\"Универ\"[/i]"
    },
    {
     "match": "Ну, я за себя не отвечаю!",
     "text": "Незнайка, [i]\"Незнайка на Луне\"[/i]"
    },
    {
     "match": "Получилось! Получилось! Да!",
     "text": "Даша, [i]\"Даша-путешественница\"[/i]"
    },
    {
     "match": "Я всё слышал!",
     "text": "Энди Андерсон, [i]\"Жизнь с Луи\"[/i]"
    },
    {
     "match": "Я знаю, что надо делать!",
     "text": "Карамелька, [i]\"Три кота\"[/i]"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Коронные фразы",
     "text": "Персонажи"
    }
   ],
   "id": "78753",
   "isValid": "",
   "prompt": "Сопоставьте персонажа с его коронной фразой",
   "promptHeader": "Персонажи и их коронные фразы",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "яйцо",
     "text": "тамаго"
    },
    {
     "match": "тунец",
     "text": "магуро"
    },
    {
     "match": "лосось",
     "text": "сакэ"
    },
    {
     "match": "вареные креветки",
     "text": "эби"
    },
    {
     "match": "пресноводный угорь",
     "text": "унаги"
    },
    {
     "match": "икра летучей рыбы",
     "text": "тобико"
    },
    {
     "match": "кальмар",
     "text": "ика"
    },
    {
     "match": "желтохвост",
     "text": "хамачи"
    },
    {
     "match": "гребешок",
     "text": "хотате"
    },
    {
     "match": "палтус",
     "text": "хираме"
    }
   ],
   "category": "Еда и напитки",
   "decoys": [],
   "headers": [
    {
     "match": "Ингредиенты",
     "text": "Суши"
    }
   ],
   "id": "78755",
   "isValid": "",
   "prompt": "Сопоставьте суши с его ингредиентом",
   "promptHeader": "Суши на все случаи жизни",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "[i]The Jimi Hendrix Experience[/i]",
     "text": "Джими Хендрикс"
    },
    {
     "match": "[i]Cream[/i]",
     "text": "Эрик Клэптон"
    },
    {
     "match": "[i]Pink Floyd[/i]",
     "text": "Дэвид Гилмор"
    },
    {
     "match": "[i]Queen[/i]",
     "text": "Брайан Мэй"
    },
    {
     "match": "[i]Led Zeppelin[/i]",
     "text": "Джимми Пейдж"
    },
    {
     "match": "[i]The Rolling Stones[/i]",
     "text": "Кит Ричардс"
    },
    {
     "match": "[i]Black Sabbath[/i]",
     "text": "Тони Айомми"
    },
    {
     "match": "[i]Guns N’ Roses[/i]",
     "text": "Слэш"
    },
    {
     "match": "[i]AC/DC[/i]",
     "text": "Ангус Янг"
    },
    {
     "match": "[i]Metallica[/i]",
     "text": "Джеймс Хетфилд"
    },
    {
     "match": "[i]The Who[/i]",
     "text": "Пит Таунсенд"
    }
   ],
   "category": "Музыка",
   "decoys": [],
   "headers": [
    {
     "match": "Группы",
     "text": "Гитаристы"
    }
   ],
   "id": "78756",
   "isValid": "",
   "prompt": "Сопоставьте гитариста с его группой",
   "promptHeader": "Гитарные боги",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Горький",
     "text": "Нижний Новгород"
    },
    {
     "match": "Днепропетровск",
     "text": "Днепр"
    },
    {
     "match": "Калинин",
     "text": "Тверь"
    },
    {
     "match": "Целиноград",
     "text": "Астана"
    },
    {
     "match": "Куйбышев",
     "text": "Самара"
    },
    {
     "match": "Молотов",
     "text": "Пермь"
    },
    {
     "match": "Фрунзе",
     "text": "Бишкек"
    },
    {
     "match": "Орджоникидзе",
     "text": "Владикавказ"
    },
    {
     "match": "Загорск",
     "text": "Сергиев Посад"
    },
    {
     "match": "Брежнев",
     "text": "Набережные Челны"
    },
    {
     "match": "Свердловск",
     "text": "Екатеринбург"
    }
   ],
   "category": "География",
   "decoys": [],
   "headers": [
    {
     "match": "Города во времена СССР",
     "text": "Нынешние названия"
    }
   ],
   "id": "78814",
   "isValid": "",
   "prompt": "Сопоставьте новые названия городов с их старыми советскими названиями",
   "promptHeader": "Города во времена СССР и их нынешние названия",
   "us": true,
   "x": true
  },
  {
   "answers": [
    {
     "match": "Model T",
     "text": "автомобиль"
    },
    {
     "match": "Icarus 180",
     "text": "автобус"
    },
    {
     "match": "ВЛ85",
     "text": "поезд"
    },
    {
     "match": "Yellow Cab",
     "text": "такси"
    },
    {
     "match": "Air Force One",
     "text": "самолёт"
    },
    {
     "match": "Vespa LX 50",
     "text": "скутер"
    },
    {
     "match": "Гинденбург",
     "text": "дирижабль"
    },
    {
     "match": "Титаник",
     "text": "пассажирский лайнер"
    },
    {
     "match": "Пенни-фартинг",
     "text": "велосипед"
    },
    {
     "match": "Harley-Davidson 11F",
     "text": "мотоцикл"
    }
   ],
   "category": "Транспорт",
   "decoys": [],
   "headers": [
    {
     "match": "Виды транспорта",
     "text": "Известные представители"
    }
   ],
   "id": "78871",
   "isValid": "",
   "prompt": "Сопоставьте вид транспорта и его известного представителя",
   "promptHeader": "Известные представители видов транспорта",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "никто",
     "text": "Ким Чен Ын"
    },
    {
     "match": "Алексей Навальный",
     "text": "Сергей Собянин"
    },
    {
     "match": "Боб Доул",
     "text": "Билл Клинтон"
    },
    {
     "match": "Альберт Гор",
     "text": "Джордж Буш-младший"
    },
    {
     "match": "Вячеслав Черновол",
     "text": "Леонид Кравчук"
    },
    {
     "match": "Джон Маккейн",
     "text": "Барак Обама"
    },
    {
     "match": "Хиллари Клинтон",
     "text": "Дональд Трамп"
    },
    {
     "match": "Леван Гачечиладзе",
     "text": "Михаил Саакашвили"
    },
    {
     "match": "Геннадий Зюганов",
     "text": "Борис Ельцин"
    },
    {
     "match": "Пётр Порошенко",
     "text": "Владимир Зеленский"
    },
    {
     "match": "Юлия Тимошенко",
     "text": "Виктор Янукович"
    },
    {
     "match": "Амиржан Косанов",
     "text": "Касым-Жомарт Токаев"
    }
   ],
   "category": "Исторические фигуры",
   "decoys": [],
   "headers": [
    {
     "match": "Проигравшие кандидаты",
     "text": "Победители"
    }
   ],
   "id": "79127",
   "isValid": "",
   "prompt": "Сопоставьте победивших на выборах кандидатов с их главными оппонентами",
   "promptHeader": "Победившие на выборах кандидаты и их главные оппоненты",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Тим Кук",
     "text": "[i]Apple[/i]"
    },
    {
     "match": "Сатья Наделла",
     "text": "[i]Microsoft[/i]"
    },
    {
     "match": "Джефф Безос",
     "text": "[i]Amazon[/i]"
    },
    {
     "match": "Чжан Имин",
     "text": "[i]TikTok[/i]"
    },
    {
     "match": "Майкл Блумберг",
     "text": "[i]Bloomberg[/i]"
    },
    {
     "match": "Роберт Чапек",
     "text": "[i]Disney[/i]"
    },
    {
     "match": "Сундар Пичаи",
     "text": "[i]Google[/i]"
    },
    {
     "match": "Джованни Ферреро",
     "text": "[i]Ferrero[/i]"
    }
   ],
   "category": "Компании и бренды",
   "decoys": [],
   "headers": [
    {
     "match": "Генеральные директора",
     "text": "Компании"
    }
   ],
   "id": "79460",
   "isValid": "",
   "prompt": "Сопоставьте компанию и её генерального директора (на 2020 год)",
   "promptHeader": "Различные компании и их директоры",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Совка агриппина",
     "text": "Бабочки"
    },
    {
     "match": "Африканский страус",
     "text": "Птицы"
    },
    {
     "match": "Капибара",
     "text": "Грызуны"
    },
    {
     "match": "Белый медведь",
     "text": "Хищники"
    },
    {
     "match": "Большой рыжий кенгуру",
     "text": "Сумчатые"
    },
    {
     "match": "Восточная низинная горилла",
     "text": "Приматы"
    },
    {
     "match": "Бегемот",
     "text": "Парнокопытные"
    },
    {
     "match": "Белый носорог",
     "text": "Непарнокопытные"
    },
    {
     "match": "Сетчатый питон",
     "text": "Змеи"
    },
    {
     "match": "Комодский варан",
     "text": "Ящерицы"
    },
    {
     "match": "Китовая акула",
     "text": "Рыбы"
    },
    {
     "match": "Амурский тигр",
     "text": "Кошачьи"
    }
   ],
   "category": "Музыка",
   "decoys": [],
   "headers": [
    {
     "match": "Животные",
     "text": "Классы и отряды"
    }
   ],
   "id": "79469",
   "isValid": "",
   "prompt": "Сопоставьте классы и отряды животных с их крупнейшими представителями",
   "promptHeader": "Крупнейшие представители классов и отрядов животных",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Офелия",
     "text": "[i]Гамлет[/i]"
    },
    {
     "match": "Джульетта",
     "text": "[i]Ромео и Джульетта[/i]"
    },
    {
     "match": "Агафья Купердягина",
     "text": "[i]Женитьба[/i]"
    },
    {
     "match": "Леди Макбет",
     "text": "[i]Макбет[/i]"
    },
    {
     "match": "Любовь Раневская",
     "text": "[i]Вишнёвый сад[/i]"
    },
    {
     "match": "Наталья Прозорова",
     "text": "[i]Три сестры[/i]"
    },
    {
     "match": "Ирина Аркадина",
     "text": "[i]Чайка[/i]"
    },
    {
     "match": "Мария Войницкая",
     "text": "[i]Дядя Ваня[/i]"
    },
    {
     "match": "Дездемона",
     "text": "[i]Отелло[/i]"
    },
    {
     "match": "Клеопатра",
     "text": "[i]Антоний и Клеопатра[/i]"
    }
   ],
   "category": "Литература",
   "decoys": [],
   "headers": [
    {
     "match": "Женщины",
     "text": "Пьесы"
    }
   ],
   "id": "79470",
   "isValid": "",
   "prompt": "Сопоставьте пьесу с фигурирующей в ней женщиной",
   "promptHeader": "Женщины в пьесах",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "история",
     "text": "Клио"
    },
    {
     "match": "трагедия",
     "text": "Мельпомена"
    },
    {
     "match": "комедия",
     "text": "Талия"
    },
    {
     "match": "танцы",
     "text": "Терпсихора"
    },
    {
     "match": "астрономия",
     "text": "Урания"
    },
    {
     "match": "любовная поэзия",
     "text": "Эрато"
    },
    {
     "match": "эпическая поэзия",
     "text": "Каллиопа"
    },
    {
     "match": "лирическая поэзия",
     "text": "Эвтерпа"
    }
   ],
   "category": "Искусство",
   "decoys": [],
   "headers": [
    {
     "match": "Деятельность",
     "text": "Музы"
    }
   ],
   "id": "79474",
   "isValid": "",
   "prompt": "Сопоставьте греческих муз и тем, чему они покровительствуют",
   "promptHeader": "Греческие музы и их роды занятий",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Сибиряк",
     "text": "Дмитрий Мамин"
    },
    {
     "match": "Щедрин",
     "text": "Михаил Салтыков"
    },
    {
     "match": "Тян-Шанский",
     "text": "Пётр Семёнов"
    },
    {
     "match": "Данченко",
     "text": "Владимир Немирович"
    },
    {
     "match": "Корсаков",
     "text": "Николай Римский"
    },
    {
     "match": "Маклай",
     "text": "Николай Миклухо"
    },
    {
     "match": "Кумач",
     "text": "Василий Лебедев"
    },
    {
     "match": "Водкин",
     "text": "Кузьма Петров"
    },
    {
     "match": "Седой",
     "text": "Василий Соловьёв"
    },
    {
     "match": "Апполонов",
     "text": "Андрей Григорьев"
    }
   ],
   "category": "Имена",
   "decoys": [],
   "headers": [
    {
     "match": "Продолжения фамилий",
     "text": "Имена и фамилии"
    }
   ],
   "id": "79476",
   "isValid": "",
   "prompt": "Сопоставьте имена людей со вторыми частями их двойных фамилий",
   "promptHeader": "Люди с двойными фамилиями",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "1910-е",
     "text": "[i]Атлантида: Затерянный мир[/i]"
    },
    {
     "match": "1920-е",
     "text": "[i]Великий Гэтсби[/i]"
    },
    {
     "match": "1930-е",
     "text": "[i]Мумия возвращается[/i]"
    },
    {
     "match": "1940-е",
     "text": "[i]Первый мститель[/i]"
    },
    {
     "match": "1950-е",
     "text": "[i]Стальной гигант[/i]"
    },
    {
     "match": "1960-е",
     "text": "[i]Ford против Ferrari[/i]"
    },
    {
     "match": "1970-е",
     "text": "[i]Люди Икс: Дни минувшего будущего[/i]"
    },
    {
     "match": "1980-е",
     "text": "[i]Красная жара[/i]"
    },
    {
     "match": "1990-е",
     "text": "[i]Капитан Марвел[/i]"
    },
    {
     "match": "2000-е",
     "text": "[i]127 часов[/i]"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Десятилетия",
     "text": "Фильмы"
    }
   ],
   "id": "79498",
   "isValid": "",
   "prompt": "Сопоставьте фильм с десятилетием, в котором происходит действие фильма",
   "promptHeader": "Десятилетия. Фильмы.",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "BackRub",
     "text": "Google"
    },
    {
     "match": "AuctionWeb",
     "text": "eBay"
    },
    {
     "match": "Blue Ribbon Sports",
     "text": "Nike"
    },
    {
     "match": "Matchbox",
     "text": "Tinder"
    },
    {
     "match": "Brad's Drink",
     "text": "Pepsi"
    },
    {
     "match": "Marathon Bars",
     "text": "Snickers"
    },
    {
     "match": "Amazin' Software",
     "text": "EA Games"
    },
    {
     "match": "Tokyo Tsushin Kogyo",
     "text": "Sony"
    },
    {
     "match": "Goldstar",
     "text": "LG"
    },
    {
     "match": "Cadabra",
     "text": "Amazon"
    },
    {
     "match": "Jerry's Guide to the WWW",
     "text": "Yahoo!"
    }
   ],
   "category": "Компании и бренды",
   "decoys": [],
   "headers": [
    {
     "match": "Оригинальные названия",
     "text": "Компании"
    }
   ],
   "id": "79501",
   "isValid": "",
   "prompt": "Сопоставьте компанию с её оригинальным названием",
   "promptHeader": "Прежние названия компаний",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Патрик",
     "text": "Губка Боб"
    },
    {
     "match": "Барбос",
     "text": "Бобик"
    },
    {
     "match": "Ферб",
     "text": "Финес"
    },
    {
     "match": "Ёжик",
     "text": "Крош"
    },
    {
     "match": "Вуди",
     "text": "Базз"
    },
    {
     "match": "Кузя",
     "text": "Лунтик"
    },
    {
     "match": "Рон Так-Себе",
     "text": "Ким Пять-с-Плюсом"
    },
    {
     "match": "Чаки",
     "text": "Томми Пиклз"
    },
    {
     "match": "Скуби-Ду",
     "text": "Шегги"
    },
    {
     "match": "Баттхед",
     "text": "Бивис"
    },
    {
     "match": "Джеральд",
     "text": "Арнольд"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Мультяшные друзья (Колонка Б)",
     "text": "Мультяшные друзья (Колонка А)"
    }
   ],
   "id": "79621",
   "isValid": "",
   "prompt": "Сопоставьте мультяшного персонажа с его лучшим другом",
   "promptHeader": "Мультяшные друзья",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "девочка Гадя Хренова",
     "text": "Михаил Галустян"
    },
    {
     "match": "Артур Пирожков",
     "text": "Александр Ревва"
    },
    {
     "match": "Камызякский судья",
     "text": "Азамат Мусагалиев"
    },
    {
     "match": "Эдуард Суровый",
     "text": "Гарик Харламов"
    },
    {
     "match": "художник в красном берете",
     "text": "Александр Якушев"
    },
    {
     "match": "кандидат Егор Батрудов",
     "text": "Тимур Батрутдинов"
    },
    {
     "match": "зазывала армянского караоке",
     "text": "Гарик Мартиросян"
    },
    {
     "match": "Модест",
     "text": "Юрий Стоянов"
    },
    {
     "match": "Иван Дулин",
     "text": "Сергей Светлаков"
    },
    {
     "match": "ведущий \"Программы максимум\"",
     "text": "Таир Мамедов"
    },
    {
     "match": "Дюша Метёлкин",
     "text": "Андрей Минин"
    },
    {
     "match": "метросексуал Данила Фокс",
     "text": "Андрей Бурковский"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Комедийные образы",
     "text": "Юмористы"
    }
   ],
   "id": "79813",
   "isValid": "",
   "prompt": "Сопоставьте известных юмористов с их известными комедийными образами",
   "promptHeader": "Юмористы и их известные комедийные образы",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Китнисс Эвердин",
     "text": "Пит Мелларк"
    },
    {
     "match": "Эвридика",
     "text": "Орфей"
    },
    {
     "match": "Геро",
     "text": "Леандр"
    },
    {
     "match": "Джульетта",
     "text": "Ромео"
    },
    {
     "match": "Гуттиэре",
     "text": "Ихтиандр"
    },
    {
     "match": "Гвиневра",
     "text": "Ланселот"
    },
    {
     "match": "Моника Геллер",
     "text": "Чендлер Бинг"
    },
    {
     "match": "Йеннифэр",
     "text": "Геральт"
    },
    {
     "match": "Лоис Лейн",
     "text": "Кларк Кент"
    },
    {
     "match": "Марджори Бувье",
     "text": "Гомер Симпсон"
    }
   ],
   "category": "Литература",
   "decoys": [],
   "headers": [
    {
     "match": "Партнёр Б",
     "text": "Партнёр А"
    }
   ],
   "id": "80312",
   "isValid": "",
   "prompt": "Сопоставьте персонажа с его возлюблённой",
   "promptHeader": "Влюблённые голубки",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Сергей Васнецов",
     "text": "Андрей Леонов"
    },
    {
     "match": "Маша Васнецова",
     "text": "Мирослава Карпович"
    },
    {
     "match": "Даша Васнецова",
     "text": "Анастасия Сиваева"
    },
    {
     "match": "Женя Васнецова",
     "text": "Дарья Мельникова"
    },
    {
     "match": "Галина Васнецова",
     "text": "Елизавета Арзамасова"
    },
    {
     "match": "Полина (Пуговка) Васнецова",
     "text": "Екатерина Старшова"
    },
    {
     "match": "Антонина Семёновна Гордиенко",
     "text": "Ольга Волкова"
    },
    {
     "match": "Андрей Антонов",
     "text": "Александр Самойленко"
    },
    {
     "match": "Людмила Васнецова",
     "text": "Нонна Гришаева"
    },
    {
     "match": "Оксана Федотова",
     "text": "Мария Сёмкина"
    },
    {
     "match": "Илья Полежайкин",
     "text": "Михаил Казаков"
    },
    {
     "match": "Тамара Кожемятько",
     "text": "Татьяна Орлова"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Персонажи [i]\"Папиных дочек\"[/i]",
     "text": "Актёры [i]\"Папиных дочек\"[/i]"
    }
   ],
   "id": "80326",
   "isValid": "",
   "prompt": "Сопоставьте актёра [i]\"Папиных дочек\"[/i] с сыгранным им персонажем",
   "promptHeader": "Актёрский состав [i]\"Папиных дочек\"[/i] и персонажи, которых они сыграли",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "зрение",
     "text": "витамин A"
    },
    {
     "match": "кожа, антиоксидант",
     "text": "витамин E"
    },
    {
     "match": "абсорбция кальция",
     "text": "витамин D"
    },
    {
     "match": "иммунная поддержка",
     "text": "витамин C"
    },
    {
     "match": "свёртывание крови",
     "text": "витамин K"
    },
    {
     "match": "образование красных кровяных телец",
     "text": "витамин B12"
    },
    {
     "match": "кости и зубы",
     "text": "кальций"
    },
    {
     "match": "регуляция щитовидной железы",
     "text": "иод"
    },
    {
     "match": "регуляция кровяного давления",
     "text": "магний"
    },
    {
     "match": "способствует сокращению мышц",
     "text": "калий"
    }
   ],
   "category": "Наука и медицина",
   "decoys": [],
   "headers": [
    {
     "match": "Полезные биологические функции",
     "text": "Микроэлементы"
    }
   ],
   "id": "80328",
   "isValid": "",
   "prompt": "Сопоставьте питательные микроэлементы с функциями, которые они обеспечивают",
   "promptHeader": "Микроэлементы и их польза",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Далай-лама XIV",
     "text": "Тибетский буддизм"
    },
    {
     "match": "Папа Франциск",
     "text": "Римский католицизм"
    },
    {
     "match": "Великий имам аль-Азхара Ахмад Тайеб",
     "text": "Суннитский ислам"
    },
    {
     "match": "Рассел М. Нельсон",
     "text": "Церковь Иисуса Христа Святых последних дней"
    },
    {
     "match": "Патриарх Константинопольский Варфоломей I",
     "text": "Константинопольская православная церковь"
    },
    {
     "match": "Архиепископ Кентерберийский Джастин Уэлби",
     "text": "Англиканство (Церковь Англии)"
    },
    {
     "match": "Митрополит Киевский и Всея Руси Епифаний",
     "text": "Православная церковь Украины"
    },
    {
     "match": "Дэвид Мискевидж",
     "text": "Церковь саентологии"
    },
    {
     "match": "Великий аятолла Али Систани",
     "text": "Шиитский ислам"
    },
    {
     "match": "Патриарх Московский и Всея Руси Кирилл",
     "text": "Русская православная церковь"
    }
   ],
   "category": "Религия",
   "decoys": [],
   "headers": [
    {
     "match": "Лидеры",
     "text": "Религии"
    }
   ],
   "id": "80376",
   "isValid": "",
   "prompt": "Сопоставьте религию с её духовным лидером",
   "promptHeader": "Мировые религии и их духовные лидеры (на 2020 год)",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Андрей Малахов",
     "text": "[i]Пусть говорят[/i]"
    },
    {
     "match": "Александр Любимов",
     "text": "[i]Один на один[/i]"
    },
    {
     "match": "Дмитрий Нагиев",
     "text": "[i]Окна[/i]"
    },
    {
     "match": "Тимур Кизяков",
     "text": "[i]Пока все дома[/i]"
    },
    {
     "match": "Владислав Листьев",
     "text": "[i]Час пик[/i]"
    },
    {
     "match": "Вячеслав Зайцев",
     "text": "[i]Модный приговор[/i]"
    },
    {
     "match": "Геннадий Малахов",
     "text": "[i]Малахов+[/i]"
    },
    {
     "match": "Владимир Соловьёв",
     "text": "[i]К барьеру![/i]"
    },
    {
     "match": "Дмитрий Дибров",
     "text": "[i]Антропология[/i]"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Первые ведущие",
     "text": "Ток-шоу"
    }
   ],
   "id": "80379",
   "isValid": "",
   "prompt": "Сопоставьте ток-шоу с их первыми ведущими",
   "promptHeader": "Ток-шоу и их первые ведущие",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "match": "\"Умом Россию не понять\"",
     "text": "Фёдор Тютчев"
    },
    {
     "match": "\"Мцыри\"",
     "text": "Михаил Лермонтов"
    },
    {
     "match": "\"Облако в штанах\"",
     "text": "Владимир Маяковский"
    },
    {
     "match": "\"Руслан и Людмила\"",
     "text": "Александр Пушкин"
    },
    {
     "match": "\"Багаж\"",
     "text": "Самуил Маршак"
    },
    {
     "match": "\"Горе от ума\"",
     "text": "Александр Грибоедов"
    },
    {
     "match": "\"Мартышка и очки\"",
     "text": "Иван Крылов"
    },
    {
     "match": "\"Утренняя гимнастика\"",
     "text": "Владимир Высоцкий"
    },
    {
     "match": "\"Уронили мишку на пол...\"",
     "text": "Агния Барто"
    },
    {
     "match": "\"В Питере – пить\"",
     "text": "Сергей Шнуров"
    }
   ],
   "category": "Литература",
   "decoys": [],
   "headers": [
    {
     "match": "Стихотворения",
     "text": "Поэты"
    }
   ],
   "id": "80445",
   "isValid": "",
   "prompt": "Сопоставьте поэта с его известным произведением",
   "promptHeader": "Русские поэты и их самые известные стихи",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "match": "красные энергетические лучи",
     "text": "Циклоп"
    },
    {
     "match": "телепатия и псионические способности",
     "text": "Профессор Икс"
    },
    {
     "match": "регенерация",
     "text": "Росомаха"
    },
    {
     "match": "замораживающие способности",
     "text": "Айсмен"
    },
    {
     "match": "крылья",
     "text": "Архангел"
    },
    {
     "match": "превращение кожи в сталь",
     "text": "Колосс"
    },
    {
     "match": "телепортация",
     "text": "Ночной Змей"
    },
    {
     "match": "управление погодой",
     "text": "Шторм"
    },
    {
     "match": "поглощение энергии",
     "text": "Шельма"
    },
    {
     "match": "манипуляция электро-магнетическими силами",
     "text": "Магнето"
    }
   ],
   "category": "Анимация и комиксы",
   "decoys": [],
   "headers": [
    {
     "match": "Способности",
     "text": "[i]Люди Икс[/i]"
    }
   ],
   "id": "80446",
   "isValid": "",
   "prompt": "Сопоставьте персонажа [i]\"Людей Икс\"[/i] с его способностью",
   "promptHeader": "[i]\"Люди Икс\"[/i] и их способности",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "GAZP",
     "text": "ГАЗПРОМ"
    },
    {
     "match": "SBER",
     "text": "Сбербанк"
    },
    {
     "match": "ROSN",
     "text": "Роснефть"
    },
    {
     "match": "LKOH",
     "text": "ЛУКОЙЛ"
    },
    {
     "match": "SNGSP",
     "text": "Сургутнефтегаз"
    },
    {
     "match": "MOEX",
     "text": "Московская биржа"
    },
    {
     "match": "TATNP",
     "text": "Татнефть"
    },
    {
     "match": "RTKM",
     "text": "Ростелеком"
    },
    {
     "match": "MSNG",
     "text": "Мосэнерго"
    },
    {
     "match": "YNDX",
     "text": "Яндекс"
    }
   ],
   "category": "Экономика",
   "decoys": [],
   "headers": [
    {
     "match": "Тикеры",
     "text": "Компании"
    }
   ],
   "id": "80447",
   "isValid": "",
   "prompt": "Соотнесите компанию на Московской фондовой бирже с её тикером",
   "promptHeader": "Компании, зарегистрированные на Московской фондовой бирже, и их тикеры",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Паркер",
     "text": "Сара Джессика"
    },
    {
     "match": "Левитт",
     "text": "Джозеф Гордон"
    },
    {
     "match": "Андерсен",
     "text": "Ханс Кристиан"
    },
    {
     "match": "Кёртис",
     "text": "Джейми Ли"
    },
    {
     "match": "Харрис",
     "text": "Нил Патрик"
    },
    {
     "match": "Картер",
     "text": "Хелена Бонем"
    },
    {
     "match": "Геллар",
     "text": "Сара Мишель"
    },
    {
     "match": "Хьюитт",
     "text": "Дженнифер Лав"
    },
    {
     "match": "Стивенсон",
     "text": "Роберт Льюис"
    },
    {
     "match": "Берроуз",
     "text": "Эдгар Райс"
    },
    {
     "match": "Коппола",
     "text": "Фрэнсис Форд"
    },
    {
     "match": "Дойль",
     "text": "Артур Конан"
    }
   ],
   "category": "Селебрити",
   "decoys": [],
   "headers": [
    {
     "match": "Третье слово",
     "text": "Первое и второе слово"
    }
   ],
   "id": "80451",
   "isValid": "",
   "prompt": "Сопоставьте первое и второе слово в имени знаменитости с третьим словом",
   "promptHeader": "Селебрити из трёх слов",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "виноград",
     "text": "вино"
    },
    {
     "match": "патока",
     "text": "ром"
    },
    {
     "match": "рис",
     "text": "сакэ"
    },
    {
     "match": "голубая агава",
     "text": "текила"
    },
    {
     "match": "кукуруза",
     "text": "бурбон"
    },
    {
     "match": "хмель и солод",
     "text": "пиво"
    },
    {
     "match": "мёд",
     "text": "медовуха"
    },
    {
     "match": "яблоки",
     "text": "сидр"
    },
    {
     "match": "крахмал",
     "text": "водка"
    },
    {
     "match": "апельсины",
     "text": "апельсиновый сок"
    }
   ],
   "category": "Еда и напитки",
   "decoys": [],
   "headers": [
    {
     "match": "Ингредиенты",
     "text": "Напитки"
    }
   ],
   "id": "80456",
   "isValid": "",
   "prompt": "Сопоставьте напиток с его основным ингредиентом",
   "promptHeader": "Откуда это пойло?",
   "us": false,
   "x": true
  },
  {
   "answers": [
    {
     "match": "Dre",
     "text": "Dr."
    },
    {
     "match": "Def",
     "text": "Mos"
    },
    {
     "match": ".i.am",
     "text": "will"
    },
    {
     "match": "Malone",
     "text": "Post"
    },
    {
     "match": "Rocky",
     "text": "A$AP"
    },
    {
     "match": "B",
     "text": "Cardi"
    },
    {
     "match": "Tape",
     "text": "Big Baby"
    },
    {
     "match": "Khalifa",
     "text": "Wiz"
    },
    {
     "match": "Pump",
     "text": "Lil"
    },
    {
     "match": "Minaj",
     "text": "Nicki"
    },
    {
     "match": "Z",
     "text": "Jay"
    },
    {
     "match": "Buda",
     "text": "OG"
    }
   ],
   "category": "Музыка",
   "decoys": [],
   "headers": [
    {
     "match": "Вторые части псевдонима",
     "text": "Первые части псевдонима"
    }
   ],
   "id": "80457",
   "isValid": "",
   "prompt": "Сопоставьте первую часть псевдонима исполнителя с его второй частью",
   "promptHeader": "Части псевдонимов",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Лос Пойос Эрманос",
     "text": "[i]Во все тяжкие[/i]"
    },
    {
     "match": "Дабл Р",
     "text": "[i]Твин Пикс[/i]"
    },
    {
     "match": "Центральная кофейня",
     "text": "[i]Друзья[/i]"
    },
    {
     "match": "Паб МакЛаренс",
     "text": "[i]Как я встретил вашу маму[/i]"
    },
    {
     "match": "Пьяная устрица",
     "text": "[i]Гриффины[/i]"
    },
    {
     "match": "Красти Крабс",
     "text": "[i]Губка Боб Квадратные Штаны[/i]"
    },
    {
     "match": "И рыба и мясо",
     "text": "[i]СеняФедя[/i]"
    },
    {
     "match": "У Пэдди",
     "text": "[i]В Филадельфии всегда солнечно[/i]"
    },
    {
     "match": "Бада Бинг!",
     "text": "[i]Клан Сопрано[/i]"
    },
    {
     "match": "Паб Бедного Ричарда",
     "text": "[i]Офис[/i]"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Места досуга",
     "text": "Сериалы"
    }
   ],
   "id": "80458",
   "isValid": "",
   "prompt": "Сопоставьте сериалы и места досуга главных героев в них",
   "promptHeader": "Сериалы и места досуга",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "[i]The Last of Us[/i]",
     "text": "Джоэл Миллер"
    },
    {
     "match": "[i]Half-Life[/i]",
     "text": "Гордон Фримен"
    },
    {
     "match": "[i]Grand Theft Auto: Vice City[/i]",
     "text": "Томми Версетти"
    },
    {
     "match": "[i]The Witcher[/i]",
     "text": "Геральт"
    },
    {
     "match": "[i]Tomb Raider[/i]",
     "text": "Лара Крофт"
    },
    {
     "match": "[i]The Legend of Zelda[/i]",
     "text": "Линк"
    },
    {
     "match": "[i]Uncharted[/i]",
     "text": "Натан Дрейк"
    },
    {
     "match": "[i]Mirror’s Edge[/i]",
     "text": "Фейт Коннорс"
    },
    {
     "match": "[i]Metroid[/i]",
     "text": "Самус Аран"
    },
    {
     "match": "[i]Horizon Zero Dawn[/i]",
     "text": "Элой"
    }
   ],
   "category": "Игры",
   "decoys": [],
   "headers": [
    {
     "match": "Видеоигры",
     "text": "Главные герои"
    }
   ],
   "id": "80461",
   "isValid": "",
   "prompt": "Сопоставьте главного героя с видеоигрой, в которой им можно управлять",
   "promptHeader": "Главные герои видеоигр",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Bloomberg LP",
     "text": "Майкл Блумберг"
    },
    {
     "match": "Microsoft",
     "text": "Билл Гейтс"
    },
    {
     "match": "Christian Dior и Louis Vuitton",
     "text": "Бернар Арно"
    },
    {
     "match": "Berkshire Hathaway и Duracell",
     "text": "Уоррен Баффет"
    },
    {
     "match": "Oracle",
     "text": "Ларри Эллисон"
    },
    {
     "match": "Inditex и Zara",
     "text": "Амансио Ортега"
    },
    {
     "match": "L'Oreal",
     "text": "Франсуаза Беттанкур-Майерс"
    },
    {
     "match": "Walmart",
     "text": "Джим Уолтон"
    },
    {
     "match": "Google",
     "text": "Ларри Пейдж"
    },
    {
     "match": "Alibaba Group",
     "text": "Джек Ма"
    }
   ],
   "category": "Селебрити",
   "decoys": [],
   "headers": [
    {
     "match": "Компании",
     "text": "Богатеи"
    }
   ],
   "id": "80462",
   "isValid": "",
   "prompt": "Сопоставьте самых богатых богатеев и компании, где они сколотили состояние",
   "promptHeader": "Лидеры списка Forbes-2020 и их компании",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Сокольническая",
     "text": "Чистые пруды"
    },
    {
     "match": "Замоскворецкая",
     "text": "Домодедовская"
    },
    {
     "match": "Арбатско-Покровская",
     "text": "Площадь Революции"
    },
    {
     "match": "Филёвская",
     "text": "Международная"
    },
    {
     "match": "Кольцевая",
     "text": "Новослободская"
    },
    {
     "match": "Калужско-Рижская",
     "text": "ВДНХ"
    },
    {
     "match": "Таганско-Краснопресненская",
     "text": "Кузнецкий мост"
    },
    {
     "match": "Калининская",
     "text": "Площадь Ильича"
    },
    {
     "match": "Солнцевская",
     "text": "Ломоносовский проспект"
    },
    {
     "match": "Серпуховско-Тимирязевская",
     "text": "Тульская"
    },
    {
     "match": "Люблинско-Дмитровская",
     "text": "Фонвизинская"
    },
    {
     "match": "Бутовская",
     "text": "Бунинская аллея"
    }
   ],
   "category": "Транспорт",
   "decoys": [],
   "headers": [
    {
     "match": "Линии московского метро",
     "text": "Станции московского метро"
    }
   ],
   "id": "80471",
   "isValid": "",
   "prompt": "Сопоставьте станцию московского метро с линией, на которой она находится",
   "promptHeader": "Московское метро",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Джек Николсон",
     "text": "[i]Бэтмен[/i]"
    },
    {
     "match": "Джефф Бриджес",
     "text": "[i]Железный человек[/i]"
    },
    {
     "match": "Майкл Китон",
     "text": "[i]Человек-паук: Возвращение домой[/i]"
    },
    {
     "match": "Мадс Миккельсен",
     "text": "[i]Доктор Стрэндж[/i]"
    },
    {
     "match": "Джош Бролин",
     "text": "[i]Мстители: Война бесконечности[/i]"
    },
    {
     "match": "Майкл Шэннон",
     "text": "[i]Человек из стали[/i]"
    },
    {
     "match": "Дэвид Тьюлис",
     "text": "[i]Чудо-женщина[/i]"
    },
    {
     "match": "Мэттью Гуд",
     "text": "[i]Хранители[/i]"
    },
    {
     "match": "Джуд Лоу",
     "text": "[i]Капитан Марвел[/i]"
    },
    {
     "match": "Джин Хэкмен",
     "text": "[i]Супермен[/i]"
    },
    {
     "match": "Кейт Бланшетт",
     "text": "[i]Тор: Рагнарёк[/i]"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Актёры, сыгравшие злодеев",
     "text": "Фильмы"
    }
   ],
   "id": "81007",
   "isValid": "",
   "prompt": "Сопоставьте фильм о супергерое и актёра, сыгравшего злодея",
   "promptHeader": "Фильмы о супергероях и их антагонисты",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Бэйн",
     "text": "Том Харди"
    },
    {
     "match": "Убивашка",
     "text": "Хлоя Грейс Морец"
    },
    {
     "match": "Дин Джарин (Мандалорец)",
     "text": "Педро Паскаль"
    },
    {
     "match": "V",
     "text": "Хьюго Уивинг"
    },
    {
     "match": "Боба Фетт",
     "text": "Джереми Буллок"
    },
    {
     "match": "Призрак оперы",
     "text": "Джерард Батлер"
    },
    {
     "match": "Дэдпул",
     "text": "Райан Рейнольдс"
    },
    {
     "match": "Несмертный Джо",
     "text": "Хью Кияс-Бёрн"
    },
    {
     "match": "Зорро",
     "text": "Антонио Бандерас"
    }
   ],
   "category": "Селебрити",
   "decoys": [],
   "headers": [
    {
     "match": "Герои в масках",
     "text": "Актёры"
    }
   ],
   "id": "81008",
   "isValid": "",
   "prompt": "Сопоставьте актёров и сыгранных ими героев в масках",
   "promptHeader": "Актёры и их герои в масках",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "стрельба",
     "text": "Анастасия Галашина"
    },
    {
     "match": "теннис",
     "text": "Мария Шарапова"
    },
    {
     "match": "художественная гимнастика",
     "text": "Алина Кабаева"
    },
    {
     "match": "волейбол",
     "text": "Екатерина Гамова"
    },
    {
     "match": "велоспорт",
     "text": "Тамара Дронова"
    },
    {
     "match": "фигурное катание",
     "text": "Алина Загитова"
    },
    {
     "match": "плавание",
     "text": "Юлия Ефимова"
    },
    {
     "match": "баскетбол",
     "text": "Елизавета Комарова"
    },
    {
     "match": "биатлон",
     "text": "Светлана Миронова"
    },
    {
     "match": "дартс",
     "text": "Анастасия Добромыслова"
    }
   ],
   "category": "Спорт",
   "decoys": [],
   "headers": [
    {
     "match": "Спорт",
     "text": "Атлеты"
    }
   ],
   "id": "81075",
   "isValid": "",
   "prompt": "Сопоставьте спортивных дам с их видами спорта",
   "promptHeader": "Знаменитые женщины в мировом спорте",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "match": "пауки",
     "text": "арахнология"
    },
    {
     "match": "стрекозы",
     "text": "одонатология"
    },
    {
     "match": "муравьи",
     "text": "мирмекология"
    },
    {
     "match": "рыбы",
     "text": "ихтиология"
    },
    {
     "match": "собаки",
     "text": "кинология"
    },
    {
     "match": "птицы",
     "text": "орнитология"
    },
    {
     "match": "моллюски",
     "text": "малакология"
    },
    {
     "match": "планктоны",
     "text": "планктология"
    },
    {
     "match": "крысы",
     "text": "родентология"
    },
    {
     "match": "раки",
     "text": "карцинология"
    },
    {
     "match": "пчёлы",
     "text": "апиология"
    },
    {
     "match": "слизни",
     "text": "лимакология"
    }
   ],
   "category": "Животные",
   "decoys": [],
   "headers": [
    {
     "match": "Животные",
     "text": "Науки"
    }
   ],
   "id": "81078",
   "isValid": "",
   "prompt": "Сопоставьте науку с животным, которую она изучает ",
   "promptHeader": "Наука и животные",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Уфа",
     "text": "Башкортостан"
    },
    {
     "match": "Улан-Удэ",
     "text": "Бурятия"
    },
    {
     "match": "Махачкала",
     "text": "Дагестан"
    },
    {
     "match": "Сыктывкар",
     "text": "Коми"
    },
    {
     "match": "Саранск",
     "text": "Мордовия"
    },
    {
     "match": "Казань",
     "text": "Татарстан"
    },
    {
     "match": "Магас",
     "text": "Ингушетия"
    },
    {
     "match": "Петрозаводск",
     "text": "Карелия"
    },
    {
     "match": "Якутск",
     "text": "Саха"
    },
    {
     "match": "Абакан",
     "text": "Хакасия"
    },
    {
     "match": "Майкоп",
     "text": "Адыгея"
    },
    {
     "match": "Элиста",
     "text": "Калмыкия"
    }
   ],
   "category": "География",
   "decoys": [],
   "headers": [
    {
     "match": "Столицы",
     "text": "Республики"
    }
   ],
   "id": "81082",
   "isValid": "",
   "prompt": "Сопоставьте республику в Российской Федерации с её столицей",
   "promptHeader": "Республики Российской Федерации",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Уолтер погибает от огнестрельного ранения",
     "text": "[i]Во все тяжкие[/i]"
    },
    {
     "match": "Тед дарит Робин синюю валторну",
     "text": "[i]Как я встретил вашу маму[/i]"
    },
    {
     "match": "Моника и Чендлер переезжают в загородный дом",
     "text": "[i]Друзья[/i]"
    },
    {
     "match": "Бран становится королём Шести Королевств",
     "text": "[i]Игра престолов[/i]"
    },
    {
     "match": "Джек умирает посреди бамбуковой рощи",
     "text": "[i]Остаться в живых[/i]"
    },
    {
     "match": "Иржи знакомит Васнецовых со своими родителями",
     "text": "[i]Папины дочки[/i]"
    },
    {
     "match": "Семья собирается в закусочной",
     "text": "[i]Клан Сопрано[/i]"
    },
    {
     "match": "Джон обнаруживает диск с посланием от покойной жены",
     "text": "[i]Шерлок[/i]"
    },
    {
     "match": "Катя выходит замуж за Андрея",
     "text": "[i]Не родись красивой[/i]"
    },
    {
     "match": "Томми узнаёт, что его диагноз – фальшивый",
     "text": "[i]Острые козырьки[/i]"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Концовки сериалов",
     "text": "Сериалы"
    }
   ],
   "id": "81136",
   "isValid": "",
   "prompt": "Сопоставьте известные телесериалы с синопсисами их последних серий",
   "promptHeader": "Концовки известных сериалов",
   "us": false,
   "x": true
  },
  {
   "answers": [
    {
     "match": "полёт",
     "text": "Райт"
    },
    {
     "match": "кино",
     "text": "Люмьер"
    },
    {
     "match": "поп-музыка",
     "text": "Грим"
    },
    {
     "match": "фантастика",
     "text": "Стругацкие"
    },
    {
     "match": "фольклор",
     "text": "Гримм"
    },
    {
     "match": "политика",
     "text": "Кеннеди"
    },
    {
     "match": "Формула-1",
     "text": "Шумахеры"
    },
    {
     "match": "телеведущие",
     "text": "Пилоты"
    },
    {
     "match": "режиссёрство",
     "text": "Коэн"
    }
   ],
   "category": "Селебрити",
   "decoys": [],
   "headers": [
    {
     "match": "Карьеры",
     "text": "Братья"
    }
   ],
   "id": "81222",
   "isValid": "",
   "prompt": "Соотнесите братьев с тем, чем они знамениты",
   "promptHeader": "Самые лучшие братья",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "серебряные башмачки",
     "text": "Элли"
    },
    {
     "match": "ботинки, брошенные в Джорджа Буша-младшего",
     "text": "Мунтазар аз-Зейди"
    },
    {
     "match": "стеклянные туфельки",
     "text": "Золушка"
    },
    {
     "match": "невероятно длинные туфли",
     "text": "Второстепенный Боб"
    },
    {
     "match": "кроссовки [i]Air Jordan[/i]",
     "text": "Майкл Джордан"
    },
    {
     "match": "сапоги от [i]Chanel[/i]",
     "text": "Андреа \"Энди\" Сакс"
    },
    {
     "match": "жёлтые ботинки",
     "text": "Жанна Агузарова"
    },
    {
     "match": "красная папская обувь",
     "text": "Бенедикт XVI"
    },
    {
     "match": "голые ноги, обёрнутые тряпьём",
     "text": "Джон МакКлейн"
    },
    {
     "match": "кроссовки [i]Nike Air[/i]",
     "text": "Марти МакФлай"
    }
   ],
   "category": "Факты",
   "decoys": [],
   "headers": [
    {
     "match": "Обуви",
     "text": "Владельцы обуви"
    }
   ],
   "id": "81247",
   "isValid": "",
   "prompt": "Сопоставьте владельца с его легендарной обувью",
   "promptHeader": "Удивительные ноги",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "\"му-у-у\"",
     "text": "корова"
    },
    {
     "match": "\"бе-е-е\"",
     "text": "овца"
    },
    {
     "match": "\"мяу\"",
     "text": "кошка"
    },
    {
     "match": "\"гав-гав\"",
     "text": "собака"
    },
    {
     "match": "\"и-го-го\"",
     "text": "лошадь"
    },
    {
     "match": "\"хрю-хрю\"",
     "text": "свинья"
    },
    {
     "match": "\"ку-ка-ре-ку\"",
     "text": "петух"
    },
    {
     "match": "\"кря-кря\"",
     "text": "утка"
    },
    {
     "match": "\"у-у-ху\"",
     "text": "сова"
    },
    {
     "match": "\"ква-ква\"",
     "text": "лягушка"
    },
    {
     "match": "\"иа-иа\"",
     "text": "осёл"
    },
    {
     "match": "\"кар-кар\"",
     "text": "ворона"
    }
   ],
   "category": "Животные",
   "decoys": [],
   "headers": [
    {
     "match": "Звуки",
     "text": "Животные"
    }
   ],
   "id": "81279",
   "isValid": "",
   "prompt": "Сопоставьте животное со звуком, который оно издает",
   "promptHeader": "Животные и их звуки",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "кильватер",
     "text": "вертикаль"
    },
    {
     "match": "стекловар",
     "text": "лекарство"
    },
    {
     "match": "тонировка",
     "text": "кротовина"
    },
    {
     "match": "патология",
     "text": "логопатия"
    },
    {
     "match": "законовед",
     "text": "конезавод"
    },
    {
     "match": "термоскоп",
     "text": "компостер"
    },
    {
     "match": "махинатор",
     "text": "ахроматин"
    },
    {
     "match": "отопленец",
     "text": "полотенце"
    },
    {
     "match": "соратница",
     "text": "стационар"
    },
    {
     "match": "наместник",
     "text": "сметанник"
    }
   ],
   "category": "Языки",
   "decoys": [],
   "headers": [
    {
     "match": "Слова (Колонка Б)",
     "text": "Слова (Колонка А)"
    }
   ],
   "id": "81316",
   "isValid": "",
   "prompt": "Сопоставьте слово с его анаграммой",
   "promptHeader": "Анаграммы",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "McDonald's",
     "text": "Биг Мак"
    },
    {
     "match": "Burger King",
     "text": "Воппер"
    },
    {
     "match": "Stardogs",
     "text": "Хантер дог"
    },
    {
     "match": "KFC",
     "text": "Боксмастер"
    },
    {
     "match": "Pizza Hut",
     "text": "Хат Ролл"
    },
    {
     "match": "Black Star Burger",
     "text": "VIP 13"
    },
    {
     "match": "Subway",
     "text": "Биф Клаб Мелт"
    },
    {
     "match": "Крошка Картошка",
     "text": "Клубенёк с красной рыбкой"
    },
    {
     "match": "Теремок",
     "text": "Блин Илья Муромец"
    }
   ],
   "category": "Еда и напитки",
   "decoys": [],
   "headers": [
    {
     "match": "Сети закусочных",
     "text": "Блюда"
    }
   ],
   "id": "81433",
   "isValid": "",
   "prompt": "Сопоставьте блюда с сетями закусочных",
   "promptHeader": "Сети закусочных и их фирменные блюда",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "match": "лев + орёл",
     "text": "Грифон"
    },
    {
     "match": "человек + лошадь",
     "text": "Кентавр"
    },
    {
     "match": "лев + коза + змея",
     "text": "Химера"
    },
    {
     "match": "человек + лев",
     "text": "Сфинкс"
    },
    {
     "match": "человек + бык",
     "text": "Минотавр"
    },
    {
     "match": "человек + коза",
     "text": "Фавн"
    },
    {
     "match": "человек + змеи",
     "text": "Горгона"
    },
    {
     "match": "человек + рыба",
     "text": "Русалка"
    }
   ],
   "category": "Животные",
   "decoys": [],
   "headers": [
    {
     "match": "Компоненты",
     "text": "Существа"
    }
   ],
   "id": "82717",
   "isValid": "",
   "prompt": "Сопоставьте мифическое существо и составляющих его животных",
   "promptHeader": "Части мифического существа",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "франк",
     "text": "Франция"
    },
    {
     "match": "шиллинг",
     "text": "Австрия"
    },
    {
     "match": "марка",
     "text": "Германия"
    },
    {
     "match": "гульден",
     "text": "Нидерланды"
    },
    {
     "match": "крона",
     "text": "Эстония"
    },
    {
     "match": "драхма",
     "text": "Греция"
    },
    {
     "match": "лира",
     "text": "Италия"
    },
    {
     "match": "эскудо",
     "text": "Португалия"
    },
    {
     "match": "лат",
     "text": "Латвия"
    },
    {
     "match": "песета",
     "text": "Испания"
    },
    {
     "match": "аустраль",
     "text": "Аргентина"
    },
    {
     "match": "эквеле",
     "text": "Экваториальная Гвинея"
    }
   ],
   "category": "Деньги",
   "decoys": [],
   "headers": [
    {
     "match": "Старые валюты",
     "text": "Страны"
    }
   ],
   "id": "83097",
   "isValid": "",
   "prompt": "Сопоставьте страну с её устаревшей валютой",
   "promptHeader": "Исчезнувшие валюты",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Немецкий дог",
     "text": "Скуби-Ду"
    },
    {
     "match": "Помесь таксы с дворняжкой",
     "text": "Каштанка"
    },
    {
     "match": "Ши-тцу",
     "text": "Изабель (из [i]\"Animal Crossing\"[/i])"
    },
    {
     "match": "Белая швейцарская овчарка",
     "text": "Вольт"
    },
    {
     "match": "Немецкая овчарка",
     "text": "Комиссар Рекс"
    },
    {
     "match": "Бигль",
     "text": "Снупи"
    },
    {
     "match": "Кокер-спаниель",
     "text": "Леди (из [i]\"Леди и Бродяги\"[/i])"
    },
    {
     "match": "Акита-ину",
     "text": "Хатико"
    },
    {
     "match": "Беспородный",
     "text": "Лайка (в Спутнике-2)"
    },
    {
     "match": "Лабрадор-ретривер",
     "text": "Брайан Гриффин"
    },
    {
     "match": "Сибирский хаски",
     "text": "Эверест (из [i]\"Щенячьего патруля\"[/i])"
    }
   ],
   "category": "Животные",
   "decoys": [],
   "headers": [
    {
     "match": "Породы",
     "text": "Известные собаки"
    }
   ],
   "id": "83906",
   "isValid": "",
   "prompt": "Сопоставьте известных собак с их породами",
   "promptHeader": "Породы великих собак",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "кот",
     "text": "Матроскин"
    },
    {
     "match": "лев",
     "text": "Симба"
    },
    {
     "match": "рыба",
     "text": "Дори"
    },
    {
     "match": "попугай",
     "text": "Кеша"
    },
    {
     "match": "конь",
     "text": "Спирит"
    },
    {
     "match": "свинья",
     "text": "Пеппа"
    },
    {
     "match": "утка",
     "text": "Дональд"
    },
    {
     "match": "черепаха",
     "text": "Микеланджело"
    },
    {
     "match": "енот",
     "text": "Ракета"
    },
    {
     "match": "бурундук",
     "text": "Элвин"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Представленные животные",
     "text": "Персонажи"
    }
   ],
   "id": "83909",
   "isValid": "",
   "prompt": "Сопоставьте говорящее животное с тем, кем оно является",
   "promptHeader": "Говорящие животные",
   "us": false,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Незолотая молодёжь",
     "text": "Гарик Харламов"
    },
    {
     "match": "Парни из Баку",
     "text": "Юлий Гусман"
    },
    {
     "match": "Плюшки",
     "text": "Богдан Лисевский"
    },
    {
     "match": "95-й квартал",
     "text": "Владимир Зеленский"
    },
    {
     "match": "Сборная Санкт-Петербурга",
     "text": "Дмитрий Хрусталёв"
    },
    {
     "match": "НГУ",
     "text": "Дмитрий Брейтенбихер"
    },
    {
     "match": "Валеон Дассон",
     "text": "Павел Воля"
    },
    {
     "match": "Парма",
     "text": "Светлана Пермякова"
    },
    {
     "match": "Сборная Камызякского края",
     "text": "Денис Дорохов"
    },
    {
     "match": "25-ая",
     "text": "Юлия Ахмедова"
    },
    {
     "match": "Астана.kz",
     "text": "Турсынбек Кабатов"
    },
    {
     "match": "Пирамида",
     "text": "Заурбек Байцаев"
    }
   ],
   "category": "Кино и ТВ",
   "decoys": [],
   "headers": [
    {
     "match": "Команды КВН",
     "text": "Участники"
    }
   ],
   "id": "86164",
   "isValid": "",
   "prompt": "Сопоставьте человека с командой КВН, в котором тот выступал",
   "promptHeader": "Участники команд КВН",
   "us": true,
   "x": false
  },
  {
   "answers": [
    {
     "match": "Евдокия",
     "text": "Дуня"
    },
    {
     "match": "Иннокентий",
     "text": "Кеша"
    },
    {
     "match": "Ольга",
     "text": "Лёля"
    },
    {
     "match": "Евгений",
     "text": "Женя"
    },
    {
     "match": "Дмитрий",
     "text": "Митяй"
    },
    {
     "match": "Анастасия",
     "text": "Нюра"
    },
    {
     "match": "Анна",
     "text": "Нюша"
    },
    {
     "match": "Маргарита",
     "text": "Маруся"
    },
    {
     "match": "Александр",
     "text": "Шура"
    },
    {
     "match": "Всеволод",
     "text": "Сева"
    }
   ],
   "category": "Языки",
   "decoys": [],
   "headers": [
    {
     "match": "Полные имена",
     "text": "Сокращённые имена"
    }
   ],
   "id": "86463",
   "isValid": "",
   "prompt": "Сопоставьте сокращённое имя с его полным именем",
   "promptHeader": "Полные и неполные имена",
   "us": false,
   "x": false
  }
 ]
};