const DB_DATA = {
  "episodeid": 1244,
  "content": [
    {
      "x": false,
      "id": 41960,
      "text": "Сколько всего дней в весенних месяцах?",
      "pic": false,
      "choices": [
        {
          "text": "90"
        },
        {
          "text": "91"
        },
        {
          "correct": true,
          "text": "92"
        },
        {
          "text": "93"
        }
      ]
    },
    {
      "x": false,
      "id": 41959,
      "text": "Сколько актёров, согласно IMDB, снялось в вирусной короткометражке <i>Too Many Cooks</i>?",
      "pic": false,
      "choices": [
        {
          "text": "37"
        },
        {
          "text": "47"
        },
        {
          "text": "57"
        },
        {
          "correct": true,
          "text": "67"
        }
      ]
    },
    {
      "x": false,
      "id": 41958,
      "text": "Как назывался альбом группы U2, который бесплатно навязали всем аккаунтам в iTunes в 2014-м?",
      "pic": false,
      "choices": [
        {
          "text": "<i>No Line on the Horizon</i>"
        },
        {
          "correct": true,
          "text": "<i>Songs of Innocence</i>"
        },
        {
          "text": "<i>The Crystal Ballroom</i>"
        },
        {
          "text": "<i>The Fame</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 41957,
      "text": "Как НЕ назвал свой очередной студийный альбом Павел Воля?",
      "pic": false,
      "choices": [
        {
          "text": "Респект и уважуха"
        },
        {
          "text": "Мысли и музыка"
        },
        {
          "correct": true,
          "text": "Без вариантов"
        },
        {
          "text": "Новое"
        }
      ]
    },
    {
      "x": false,
      "id": 41956,
      "text": "Какая из этих строчек не звучала в заставке сериала <i>Счастливы вместе</i>?",
      "pic": false,
      "choices": [
        {
          "text": "\"...кто тебе сказал...\""
        },
        {
          "text": "\"...и слова припомню все...\""
        },
        {
          "correct": true,
          "text": "\"...связано только с тобой...\""
        },
        {
          "text": "\"...звучит звеня...\""
        }
      ]
    },
    {
      "x": false,
      "id": 41955,
      "text": "Какое английское слово НЕ входит в список \"Семи слов, которые запрещено говорить по ТВ\" Джорджа Карлина?",
      "pic": false,
      "choices": [
        {
          "text": "Piss"
        },
        {
          "correct": true,
          "text": "Boobs"
        },
        {
          "text": "Fuck"
        },
        {
          "text": "Cunt"
        }
      ]
    },
    {
      "x": false,
      "id": 41954,
      "text": "А вы знаете, кто исполнял песню из заставки <i>Моей прекрасной няни</i>?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Корни</i>"
        },
        {
          "text": "Валерий Леонтьев"
        },
        {
          "text": "<i>Танцы Минус</i>"
        },
        {
          "correct": true,
          "text": "Сергей Ковальский"
        }
      ]
    },
    {
      "x": false,
      "id": 41953,
      "text": "Как заканчивается \"Сказка о царе Салтане\"?",
      "pic": false,
      "choices": [
        {
          "text": "По усам текло, а в рот не попало"
        },
        {
          "correct": true,
          "text": "И усы лишь обмочил"
        },
        {
          "text": "Добрым молодцам урок"
        },
        {
          "text": "И стали они жить-поживать, да добра наживать"
        }
      ]
    },
    {
      "x": false,
      "id": 41952,
      "text": "Какова наибольшая разница между цифрами в соседних названиях фильмов <i>Ёлки</i>?",
      "pic": false,
      "choices": [
        {
          "text": "1"
        },
        {
          "correct": true,
          "text": "1911"
        },
        {
          "text": "5"
        },
        {
          "text": "2011"
        }
      ]
    },
    {
      "x": false,
      "id": 41951,
      "text": "Какой фильм с участием Эдди Мёрфи имеет рейтинг 0% на сайте Rotten Tomatoes?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Уловки Норбита</i>"
        },
        {
          "text": "<i>Знакомьтесь, Дэйв</i>"
        },
        {
          "correct": true,
          "text": "<i>Тысяча слов</i>"
        },
        {
          "text": "<i>Приключения Плуто Нэша</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 41657,
      "text": "Какой из этих кодов вы ввели, чтобы зайти в эту игру?",
      "pic": false,
      "choices": [
        {
          "text": "NWYF"
        },
        {
          "text": "IGAQ"
        },
        {
          "correct": true,
          "text": "<ROOMCODE>"
        },
        {
          "text": "FARF"
        }
      ]
    },
    {
      "x": false,
      "id": 40975,
      "text": "Сколько всего есть вариантов выбора на стандартной рулетке для Твистера?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "16"
        },
        {
          "text": "22"
        },
        {
          "text": "12"
        },
        {
          "text": "20"
        }
      ]
    },
    {
      "x": false,
      "id": 40974,
      "text": "Как зовут профессора, который помогает разобраться в азах игры <i>Pokemon GO</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Бёрч"
        },
        {
          "text": "Оук"
        },
        {
          "correct": true,
          "text": "Уиллоу"
        },
        {
          "text": "Бэрк"
        }
      ]
    },
    {
      "x": false,
      "id": 40973,
      "text": "Кто спел ту самую песню из <i>Охотников за привидениями</i>?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Ray Parker Jr."
        },
        {
          "text": "Peter Parker"
        },
        {
          "text": "George Parker"
        },
        {
          "text": "Parker Parker II"
        }
      ]
    },
    {
      "x": false,
      "id": 40972,
      "text": "Как звали любящую мать Джейсона из фильмов <i>Пятница, 13-е</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Роланда"
        },
        {
          "text": "Дженнифер"
        },
        {
          "correct": true,
          "text": "Памела"
        },
        {
          "text": "Джейн"
        }
      ]
    },
    {
      "x": false,
      "id": 40971,
      "text": "В каком из этих фильмов НЕ присутствуют зомби?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Земля мёртвых</i>"
        },
        {
          "text": "<i>Операция \"Мёртвый снег\"</i>"
        },
        {
          "text": "<i>Живая мертвечина</i>"
        },
        {
          "correct": true,
          "text": "<i>Воскрешая мертвецов</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 40970,
      "text": "Кто из них не был ведущим <i>Кулинарного поединка</i> на НТВ?",
      "pic": false,
      "choices": [
        {
          "text": "Михаил Пореченков"
        },
        {
          "correct": true,
          "text": "Артур Смольянинов"
        },
        {
          "text": "Виктор Логинов"
        },
        {
          "text": "Оскар Кучера"
        }
      ]
    },
    {
      "x": false,
      "id": 40969,
      "text": "Какой из этих цветов отсутствует на повязках черепашек-ниндзя?",
      "pic": false,
      "choices": [
        {
          "text": "Красный"
        },
        {
          "text": "Фиолетовый"
        },
        {
          "text": "Оранжевый"
        },
        {
          "correct": true,
          "text": "Жёлтый"
        }
      ]
    },
    {
      "x": false,
      "id": 40968,
      "text": "Сколько зубов обычно должно быть у взрослого человека?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "32"
        },
        {
          "text": "34"
        },
        {
          "text": "36"
        },
        {
          "text": "38"
        }
      ]
    },
    {
      "x": false,
      "id": 40967,
      "text": "Название какого батончика было дано в честь любимой лошади семьи создателей?",
      "pic": false,
      "choices": [
        {
          "text": "Bounty"
        },
        {
          "text": "Twix"
        },
        {
          "text": "Mars"
        },
        {
          "correct": true,
          "text": "Snickers"
        }
      ]
    },
    {
      "x": false,
      "id": 40966,
      "text": "Сюжет какого из этих фильмов крутится НЕ вокруг транспортировки слона?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Операция \"Дамбо\"</i>"
        },
        {
          "correct": true,
          "text": "<i>Большой бизнес</i>"
        },
        {
          "text": "<i>Больше чем жизнь</i>"
        },
        {
          "text": "<i>Полицейский и бандит 2</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 40965,
      "text": "Какой породы пёс Барон из сериала <i>Счастливы вместе</i>?",
      "pic": false,
      "choices": [
        {
          "text": "бородатый колли"
        },
        {
          "correct": true,
          "text": "бернский зенненхунд"
        },
        {
          "text": "брюссельский гриффон"
        },
        {
          "text": "бурят-монгольский волкодав"
        }
      ]
    },
    {
      "x": false,
      "id": 40964,
      "text": "Джинджер - это имя...",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "собаки Барби"
        },
        {
          "text": "племянницы Барби"
        },
        {
          "text": "босса Барби"
        },
        {
          "text": "горничной Барби"
        }
      ]
    },
    {
      "x": false,
      "id": 40963,
      "text": "Какое имя у демона, который завладел маленькой Риган в фильме <i>Изгоняющий дьявола</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Гирахим"
        },
        {
          "text": "Виго"
        },
        {
          "correct": true,
          "text": "Пазузу"
        },
        {
          "text": "Вулпуз"
        }
      ]
    },
    {
      "x": false,
      "id": 40962,
      "text": "Как звали страшного клоуна-рестлера, участвовавшего в боях WWF в 90-х?",
      "pic": false,
      "choices": [
        {
          "text": "Боинк"
        },
        {
          "text": "Зоинк"
        },
        {
          "text": "Воинк"
        },
        {
          "correct": true,
          "text": "Доинк"
        }
      ]
    },
    {
      "x": false,
      "id": 40961,
      "text": "Как называлась та игрушка, которую отчаянно искал Шварцнеггер в <i>Подарке на Рождество</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Пауэрмен"
        },
        {
          "correct": true,
          "text": "Турбомен"
        },
        {
          "text": "Флэшмен"
        },
        {
          "text": "Супермен"
        }
      ]
    },
    {
      "x": false,
      "id": 40957,
      "text": "Какой формы были драже Smint, которые рекламировал Гоша Куценко?",
      "pic": false,
      "choices": [
        {
          "text": "круглые"
        },
        {
          "text": "овальные"
        },
        {
          "text": "прямоугольные"
        },
        {
          "correct": true,
          "text": "треугольные"
        }
      ]
    },
    {
      "x": false,
      "id": 39150,
      "text": "Какая песня Валерия Меладзе была выпущена НЕ на альбоме <i>Сэра</i>?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "<i>Салют, Вера</i>"
        },
        {
          "text": "<i>Сэра</i>"
        },
        {
          "text": "<i>Лимбо</i>"
        },
        {
          "text": "<i>Разведи огонь</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 39146,
      "text": "Кто стал мужем Адель в марте 2017-го? И лучше бы ему не обижать её!",
      "pic": false,
      "choices": [
        {
          "text": "Чиветел Эджиофор"
        },
        {
          "correct": true,
          "text": "Саймон Конекки"
        },
        {
          "text": "Генри Кавилл"
        },
        {
          "text": "Том Хиддлстон"
        }
      ]
    },
    {
      "x": false,
      "id": 39114,
      "text": "Кто или что из этого тяжелее?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "тринадцать Николаев Дроздовых"
        },
        {
          "text": "тысяча рублей копеечными монетами"
        },
        {
          "text": "270 лопат с блинами"
        },
        {
          "text": "взрослый дельфин"
        }
      ]
    },
    {
      "x": false,
      "id": 39113,
      "text": "Сколько раз в песне \"Пей пиво!\" Дискотеки Аварии было сказано слово \"пиво\"?",
      "pic": false,
      "choices": [
        {
          "text": "83"
        },
        {
          "correct": true,
          "text": "93"
        },
        {
          "text": "103"
        },
        {
          "text": "113"
        }
      ]
    },
    {
      "x": false,
      "id": 39099,
      "text": "Сколько раз в песне \"Фаина\" произносится \"На\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "145"
        },
        {
          "text": "120"
        },
        {
          "text": "127"
        },
        {
          "text": "50"
        }
      ]
    },
    {
      "x": false,
      "id": 39070,
      "text": "Какой породы знаменитые комиссар Рекс и Мухтар?",
      "pic": false,
      "choices": [
        {
          "text": "Босерон"
        },
        {
          "text": "Бельгийская овчарка"
        },
        {
          "text": "Португальская овчарка"
        },
        {
          "correct": true,
          "text": "Немецкая овчарка"
        }
      ]
    },
    {
      "x": false,
      "id": 39068,
      "text": "Посмотрев какой из фильмов, вам не стоит плеваться в сторону Сарика Андреасяна?",
      "pic": false,
      "choices": [
        {
          "text": "Беременный"
        },
        {
          "text": "Тот ещё Карлсон"
        },
        {
          "correct": true,
          "text": "Самый лучший фильм"
        },
        {
          "text": "Что творят мужчины!"
        }
      ]
    },
    {
      "x": false,
      "id": 39067,
      "text": "Какой деревянный духовой инструмент - самый низкий по звучанию?",
      "pic": false,
      "choices": [
        {
          "text": "валторна"
        },
        {
          "text": "гобой"
        },
        {
          "correct": true,
          "text": "контрфагот"
        },
        {
          "text": "туба"
        }
      ]
    },
    {
      "x": false,
      "id": 39066,
      "text": "Если бы Фёдор Конюхов шёл постоянно прямо со скоростью 5 км/час, за сколько дней он обошёл бы Землю?",
      "pic": false,
      "choices": [
        {
          "text": "98 дней"
        },
        {
          "text": "298 дней"
        },
        {
          "correct": true,
          "text": "345 дней"
        },
        {
          "text": "456 дней"
        }
      ]
    },
    {
      "x": false,
      "id": 39065,
      "text": "Какой из этих мессенджеров появился в 2003 году?",
      "pic": false,
      "choices": [
        {
          "text": "Viber"
        },
        {
          "text": "ICQ"
        },
        {
          "correct": true,
          "text": "Skype"
        },
        {
          "text": "WhatsApp"
        }
      ]
    },
    {
      "x": false,
      "id": 39063,
      "text": "Какого цвета глаза Ивана Урганта?",
      "pic": false,
      "choices": [
        {
          "text": "голубого"
        },
        {
          "text": "карего"
        },
        {
          "text": "зелёного"
        },
        {
          "correct": true,
          "text": "серого"
        }
      ]
    },
    {
      "x": false,
      "id": 39061,
      "text": "Как называется приём составления спаниеля из апельсина?",
      "pic": false,
      "choices": [
        {
          "text": "Палиндром"
        },
        {
          "text": "Антифразис"
        },
        {
          "correct": true,
          "text": "Анаграмма"
        },
        {
          "text": "Диспозиция"
        }
      ]
    },
    {
      "x": false,
      "id": 39059,
      "text": "Как долго идёт вторая часть <i>Элвинов и бурундуков</i> 2009 года?",
      "pic": false,
      "choices": [
        {
          "text": "121 минуту"
        },
        {
          "text": "96 минут"
        },
        {
          "correct": true,
          "text": "88 минут"
        },
        {
          "text": "104 минуты"
        }
      ]
    },
    {
      "x": false,
      "id": 39056,
      "text": "Какая картина, в отличии от <i>Отеля для собак</i>, завоевала Оскар в 2010 году за лучший фильм?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Аватар</i>"
        },
        {
          "text": "<i>Невидимая сторона</i>"
        },
        {
          "text": "<i>Артист</i>"
        },
        {
          "correct": true,
          "text": "<i>Повелитель бури</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 39055,
      "text": "В рекламе какого сотового оператора спрашивали \"Сколько вешать в граммах?\"",
      "pic": false,
      "choices": [
        {
          "text": "МТС"
        },
        {
          "correct": true,
          "text": "Билайн"
        },
        {
          "text": "Мегафон"
        },
        {
          "text": "Tele2"
        }
      ]
    },
    {
      "x": false,
      "id": 39054,
      "text": "Сколько пальцев я сейчас показываю?",
      "pic": false,
      "choices": [
        {
          "text": "4"
        },
        {
          "text": "7"
        },
        {
          "text": "9"
        },
        {
          "correct": true,
          "text": "11"
        }
      ]
    },
    {
      "x": false,
      "id": 39053,
      "text": "Каким именем НЕ назвали ни одного из восьми прелестнейших детей Телепузиков?",
      "pic": false,
      "choices": [
        {
          "text": "Пинг"
        },
        {
          "text": "Баа"
        },
        {
          "text": "Ми-Ми"
        },
        {
          "correct": true,
          "text": "Кики"
        }
      ]
    },
    {
      "x": false,
      "id": 39048,
      "text": "С кем Король Фердинанд II совместно правил Испанией?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Королева Изабелла I"
        },
        {
          "text": "Королева Мария"
        },
        {
          "text": "Королева Елизавета I"
        },
        {
          "text": "Екатерина Великая"
        }
      ]
    },
    {
      "x": false,
      "id": 39045,
      "text": "В фильме <i>Красотка</i>, кем работал персонаж Ричарда Гира, раз он мог обеспечить себя дорогими куртизанками?",
      "pic": false,
      "choices": [
        {
          "text": "пилотом"
        },
        {
          "text": "хирургом"
        },
        {
          "correct": true,
          "text": "корпоративным рейдером"
        },
        {
          "text": "исполнительным директором"
        }
      ]
    },
    {
      "x": false,
      "id": 39043,
      "text": "За какую футбольную команду традиционно болеет Михаил Боярский?",
      "pic": false,
      "choices": [
        {
          "text": "ЦСКА"
        },
        {
          "text": "Спартак"
        },
        {
          "correct": true,
          "text": "Зенит"
        },
        {
          "text": "Рубин"
        }
      ]
    },
    {
      "x": false,
      "id": 39042,
      "text": "Когда ты полезешь на Эйфелеву башню, сколько немыслимо романтических уровней ты сможешь посетить?",
      "pic": false,
      "choices": [
        {
          "text": "2"
        },
        {
          "correct": true,
          "text": "3"
        },
        {
          "text": "4"
        },
        {
          "text": "5"
        }
      ]
    },
    {
      "x": false,
      "id": 39034,
      "text": "Кто из писателей - автор известной фразы \"Счастливые часов не наблюдают\"?",
      "pic": false,
      "choices": [
        {
          "text": "А.С.Пушкин"
        },
        {
          "text": "Ф.М.Достоевский"
        },
        {
          "text": "Н.В.Гоголь"
        },
        {
          "correct": true,
          "text": "А.С.Грибоедов"
        }
      ]
    },
    {
      "x": false,
      "id": 39033,
      "text": "Что произошло с Соломоном Гранди в четверг?",
      "pic": false,
      "choices": [
        {
          "text": "умер"
        },
        {
          "correct": true,
          "text": "заболел"
        },
        {
          "text": "был похоронен"
        },
        {
          "text": "женился"
        }
      ]
    },
    {
      "x": false,
      "id": 39030,
      "text": "Кто написал песню \"В лесу родилась ёлочка\"?",
      "pic": false,
      "choices": [
        {
          "text": "Агния Барто"
        },
        {
          "text": "Александра Пахмутова"
        },
        {
          "correct": true,
          "text": "Раиса Кудашева"
        },
        {
          "text": "Автор неизвестен"
        }
      ]
    },
    {
      "x": false,
      "id": 39023,
      "text": "Какая книга о Шерлоке Холмсе была написана первой?",
      "pic": false,
      "choices": [
        {
          "text": "\"Голубой карбункул\""
        },
        {
          "correct": true,
          "text": "\"Этюд в багровых тонах\""
        },
        {
          "text": "\"Знак четырёх\""
        },
        {
          "text": "\"Пляшущие человечки\""
        }
      ]
    },
    {
      "x": false,
      "id": 39019,
      "text": "Сколько в среднем весит Биг Мак, сделанный в России?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "208 грамм"
        },
        {
          "text": "224 грамм"
        },
        {
          "text": "189 грамм"
        },
        {
          "text": "246 грамм"
        }
      ]
    },
    {
      "x": false,
      "id": 39018,
      "text": "Какая фамилия у певицы Бьорк?",
      "pic": false,
      "choices": [
        {
          "text": "Тодороддсен"
        },
        {
          "correct": true,
          "text": "Гудмундсдоттир"
        },
        {
          "text": "Хьалтестед"
        },
        {
          "text": "Ноорддаль"
        }
      ]
    },
    {
      "x": false,
      "id": 39014,
      "text": "Как называют жителей Молдовы?",
      "pic": false,
      "choices": [
        {
          "text": "Молдавиты"
        },
        {
          "text": "Молдавцы"
        },
        {
          "text": "Молдовцы"
        },
        {
          "correct": true,
          "text": "Молдаване"
        }
      ]
    },
    {
      "x": false,
      "id": 39013,
      "text": "Как называют жителей Казахстана?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Казахстанцы"
        },
        {
          "text": "Казахи"
        },
        {
          "text": "Казаки"
        },
        {
          "text": "Казахстане"
        }
      ]
    },
    {
      "x": false,
      "id": 39011,
      "text": "Где разговаривают на суахили?",
      "pic": false,
      "choices": [
        {
          "text": "в Исландии"
        },
        {
          "correct": true,
          "text": "в Танзании"
        },
        {
          "text": "в Монголии"
        },
        {
          "text": "в Аргентине"
        }
      ]
    },
    {
      "x": false,
      "id": 39006,
      "text": "В каком советском фильме впервые прозвучала песня \"Куда уходит детство\" в исполнении Аллы Пугачёвой?",
      "pic": false,
      "choices": [
        {
          "text": "\"Удивительные приключения Дениса Кораблёва\""
        },
        {
          "correct": true,
          "text": "\"Фантазии Веснухина\""
        },
        {
          "text": "\"Приключения Петрова и Васечкина\""
        },
        {
          "text": "\"Последнее лето детства\""
        }
      ]
    },
    {
      "x": false,
      "id": 39000,
      "text": "Что хочет сказать игрушка Фёрби, произнося \"Уи-та-ка-уи-луу\"?",
      "pic": false,
      "choices": [
        {
          "text": "\"Пора спать\""
        },
        {
          "text": "\"Спой мне песню\""
        },
        {
          "correct": true,
          "text": "\"Расскажи мне сказку\""
        },
        {
          "text": "\"Поклоняйся мне\""
        }
      ]
    },
    {
      "x": false,
      "id": 38998,
      "text": "У кого голова побольше будет?",
      "pic": false,
      "choices": [
        {
          "text": "у Статуи Свободы"
        },
        {
          "text": "у Статуи Христа-Спасителя"
        },
        {
          "correct": true,
          "text": "у Теодора Рузвельта на горе Рашмор"
        },
        {
          "text": "у Статуи Мыслителя"
        }
      ]
    },
    {
      "x": false,
      "id": 38997,
      "text": "Как погиб иллюзионист Гарри Гудини?",
      "pic": false,
      "choices": [
        {
          "text": "Утонул в ящике"
        },
        {
          "text": "От пореза"
        },
        {
          "correct": true,
          "text": "От удара в живот"
        },
        {
          "text": "Сгорел заживо"
        }
      ]
    },
    {
      "x": false,
      "id": 38995,
      "text": "Как назывался роман <i>Пятьдесят оттенков серого</i>, когда он был просто куском фанфика в интернете?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "<i>Повелитель Вселенной</i>"
        },
        {
          "text": "<i>Красная комната</i>"
        },
        {
          "text": "<i>Девушка из деревни</i>"
        },
        {
          "text": "<i>Доминатор</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 38993,
      "text": "Какую часть растения вы все употребляете в пищу, когда едите каперсы?",
      "pic": false,
      "choices": [
        {
          "text": "ягоды"
        },
        {
          "text": "корни"
        },
        {
          "text": "стебли"
        },
        {
          "correct": true,
          "text": "бутоны"
        }
      ]
    },
    {
      "x": false,
      "id": 38992,
      "text": "Из чего делается пшено?",
      "pic": false,
      "choices": [
        {
          "text": "из овса"
        },
        {
          "text": "из пшеницы"
        },
        {
          "correct": true,
          "text": "из проса"
        },
        {
          "text": "из ячменя"
        }
      ]
    },
    {
      "x": false,
      "id": 38988,
      "text": "Какая жидкость человеческого тела НЕ будет светиться под ультрафиолетом?",
      "pic": false,
      "choices": [
        {
          "text": "моча"
        },
        {
          "text": "семя"
        },
        {
          "text": "слюна"
        },
        {
          "correct": true,
          "text": "кровь"
        }
      ]
    },
    {
      "x": false,
      "id": 38986,
      "text": "Кто из этих персонажей НЕ входит в клуб \"Весёлых человечков\"?",
      "pic": false,
      "choices": [
        {
          "text": "Гурвинек"
        },
        {
          "text": "Дюймовочка"
        },
        {
          "correct": true,
          "text": "Красная Шапочка"
        },
        {
          "text": "Чипполино"
        }
      ]
    },
    {
      "x": false,
      "id": 38967,
      "text": "Какая фигура пилотажа не является сложной?",
      "pic": false,
      "choices": [
        {
          "text": "бочка"
        },
        {
          "correct": true,
          "text": "пике"
        },
        {
          "text": "штопор"
        },
        {
          "text": "петля"
        }
      ]
    },
    {
      "x": false,
      "id": 38965,
      "text": "Сколько пар хромосом у человека, не имеющего отклонений?",
      "pic": false,
      "choices": [
        {
          "text": "47"
        },
        {
          "text": "46"
        },
        {
          "text": "32"
        },
        {
          "correct": true,
          "text": "23"
        }
      ]
    },
    {
      "x": false,
      "id": 38960,
      "text": "Сколько километров проехал победитель самой длинной гонки Тур де Франс за всю историю?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "5745 км"
        },
        {
          "text": "2308 км"
        },
        {
          "text": "675 км"
        },
        {
          "text": "6214 км"
        }
      ]
    },
    {
      "x": false,
      "id": 38956,
      "text": "Какой из этих зверьков производит кофе \"копи-лувак\"?",
      "pic": false,
      "choices": [
        {
          "text": "енот"
        },
        {
          "text": "кролик"
        },
        {
          "correct": true,
          "text": "куница"
        },
        {
          "text": "обезьяна"
        }
      ]
    },
    {
      "x": false,
      "id": 38953,
      "text": "В составе какой группы начинали свою карьеру братья Меладзе?",
      "pic": false,
      "choices": [
        {
          "text": "\"Альянс\""
        },
        {
          "correct": true,
          "text": "\"Диалог\""
        },
        {
          "text": "\"Квартал\""
        },
        {
          "text": "\"Мегаполис\""
        }
      ]
    },
    {
      "x": false,
      "id": 38941,
      "text": "К какой из этих стран Тринидад и Тобаго располагается ближе?",
      "pic": false,
      "choices": [
        {
          "text": "Колумбия"
        },
        {
          "text": "Панама"
        },
        {
          "text": "Французская Гвиана"
        },
        {
          "correct": true,
          "text": "Венесуэла"
        }
      ]
    },
    {
      "x": false,
      "id": 38939,
      "text": "Как звучит оригинальное имя Принцессы Пич из <i>Супер Братьев Марио</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Принцесса Баттеркап"
        },
        {
          "correct": true,
          "text": "Принцесса Тоадстул"
        },
        {
          "text": "Принцесса Стар"
        },
        {
          "text": "Принцесса Мушрум"
        }
      ]
    },
    {
      "x": false,
      "id": 38936,
      "text": "Сюжет какого фильма основан на пьесе Островского?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Горько!</i>"
        },
        {
          "correct": true,
          "text": "<i>Самый лучший день</i>"
        },
        {
          "text": "<i>Питер FM</i>"
        },
        {
          "text": "<i>О чём говорят мужчины</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 38926,
      "text": "Если ты выживешь, то в каком году тебе удастся увидеть комету Галлея?",
      "pic": false,
      "choices": [
        {
          "text": "в 2022-ом"
        },
        {
          "correct": true,
          "text": "в 2061-ом"
        },
        {
          "text": "в 2102-ом"
        },
        {
          "text": "в 2141-ом"
        }
      ]
    },
    {
      "x": false,
      "id": 38924,
      "text": "Как на самом деле зовут Машу Распутину?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Алла Агеева"
        },
        {
          "text": "Ирина Васильева"
        },
        {
          "text": "Галина Арийская"
        },
        {
          "text": "Василиса Кургинян"
        }
      ]
    },
    {
      "x": false,
      "id": 38921,
      "text": "Каким уровнем сладости обладает шампанское с надписью \"брют\"?",
      "pic": false,
      "choices": [
        {
          "text": "полусухое"
        },
        {
          "correct": true,
          "text": "сухое"
        },
        {
          "text": "сладкое"
        },
        {
          "text": "полусладкое"
        }
      ]
    },
    {
      "x": false,
      "id": 38917,
      "text": "Где находится скала Эрс-Рок?",
      "pic": false,
      "choices": [
        {
          "text": "в Южной Африке"
        },
        {
          "text": "в Центральной Америке"
        },
        {
          "correct": true,
          "text": "в Австралии"
        },
        {
          "text": "в Ирландии"
        }
      ]
    },
    {
      "x": false,
      "id": 38915,
      "text": "Сколько часовых поясов имеет Великобритания и все её территории?",
      "pic": false,
      "choices": [
        {
          "text": "4"
        },
        {
          "text": "6"
        },
        {
          "correct": true,
          "text": "8"
        },
        {
          "text": "10"
        }
      ]
    },
    {
      "x": false,
      "id": 38910,
      "text": "Какой артист рассказывал историю о \"больших раках по 5\" и \"маленьких, но по 3\"?",
      "pic": false,
      "choices": [
        {
          "text": "Михаил Жванецкий"
        },
        {
          "text": "Аркадий Райкин"
        },
        {
          "text": "Лион Измайлов"
        },
        {
          "correct": true,
          "text": "Роман Карцев"
        }
      ]
    },
    {
      "x": false,
      "id": 38906,
      "text": "Сколько клеток в стандартной Монополии?",
      "pic": false,
      "choices": [
        {
          "text": "30"
        },
        {
          "correct": true,
          "text": "40"
        },
        {
          "text": "50"
        },
        {
          "text": "60"
        }
      ]
    },
    {
      "x": false,
      "id": 38897,
      "text": "На каком транспортном средстве участвовал в регате капитан Врунгель?",
      "pic": false,
      "choices": [
        {
          "text": "подводная лодка"
        },
        {
          "correct": true,
          "text": "парусная яхта"
        },
        {
          "text": "крейсер"
        },
        {
          "text": "моторная лодка"
        }
      ]
    },
    {
      "x": false,
      "id": 38896,
      "text": "Какие размеры футбольного поля рекомендуются FIFA?",
      "pic": false,
      "choices": [
        {
          "text": "90х60 метров"
        },
        {
          "correct": true,
          "text": "105x68 метров"
        },
        {
          "text": "120х80 метров"
        },
        {
          "text": "132х95 метров"
        }
      ]
    },
    {
      "x": false,
      "id": 38888,
      "text": "Какое название носил первый парфюм от Джастина Бибера?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Someday"
        },
        {
          "text": "Close"
        },
        {
          "text": "Girlfriend"
        },
        {
          "text": "Believe"
        }
      ]
    },
    {
      "x": false,
      "id": 38886,
      "text": "Рубашка какого бренда изображена на картине Сергея Шнурова \"Рубашка\"?",
      "pic": false,
      "choices": [
        {
          "text": "P&B"
        },
        {
          "text": "M&S"
        },
        {
          "text": "H&M"
        },
        {
          "correct": true,
          "text": "D&G"
        }
      ]
    },
    {
      "x": false,
      "id": 38883,
      "text": "Кого съел волк в сказке <i>Петя и волк</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Дедушку"
        },
        {
          "correct": true,
          "text": "Утку"
        },
        {
          "text": "Кошку"
        },
        {
          "text": "Петю"
        }
      ]
    },
    {
      "x": false,
      "id": 38878,
      "text": "Насколько длинный ИНН в России?",
      "pic": false,
      "choices": [
        {
          "text": "восемь цифр"
        },
        {
          "text": "десять цифр"
        },
        {
          "correct": true,
          "text": "двенадцать цифр"
        },
        {
          "text": "четырнадцать цифр"
        }
      ]
    },
    {
      "x": false,
      "id": 38877,
      "text": "Что получится, если гриб и водоросль будут жить в симбиозе?",
      "pic": false,
      "choices": [
        {
          "text": "коралл"
        },
        {
          "text": "бобовый"
        },
        {
          "correct": true,
          "text": "лишайник"
        },
        {
          "text": "бактерия"
        }
      ]
    },
    {
      "x": false,
      "id": 38871,
      "text": "В каком году появился мем The Nyan Cat?",
      "pic": false,
      "choices": [
        {
          "text": "2002"
        },
        {
          "text": "2005"
        },
        {
          "text": "2008"
        },
        {
          "correct": true,
          "text": "2011"
        }
      ]
    },
    {
      "x": false,
      "id": 38866,
      "text": "К какому периоду относится 2000 год до н.э.?",
      "pic": false,
      "choices": [
        {
          "text": "Позолоченный век"
        },
        {
          "correct": true,
          "text": "Бронзовый век"
        },
        {
          "text": "Железный век"
        },
        {
          "text": "Каменный век"
        }
      ]
    },
    {
      "x": false,
      "id": 38863,
      "text": "Где я могу найти Серенгети-парк?",
      "pic": false,
      "choices": [
        {
          "text": "в Бельгии"
        },
        {
          "text": "в Нидерландах"
        },
        {
          "text": "в Норвегии"
        },
        {
          "correct": true,
          "text": "в Германии"
        }
      ]
    },
    {
      "x": false,
      "id": 38862,
      "text": "Чему равен самый большой стандартный размер шрифта в Microsoft Word?",
      "pic": false,
      "choices": [
        {
          "text": "68"
        },
        {
          "correct": true,
          "text": "72"
        },
        {
          "text": "76"
        },
        {
          "text": "80"
        }
      ]
    },
    {
      "x": false,
      "id": 38860,
      "text": "Насколько круты японские туалеты?",
      "pic": false,
      "choices": [
        {
          "text": "вроде крутые"
        },
        {
          "text": "довольно крутые"
        },
        {
          "text": "реально крутые"
        },
        {
          "correct": true,
          "text": "наикрутейшие!"
        }
      ]
    },
    {
      "x": false,
      "id": 38852,
      "text": "Кто из этих комедиантов был диктором \"Паровозика Томаса\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Джордж Карлин"
        },
        {
          "text": "Джимми Карр"
        },
        {
          "text": "Ричард Прайор"
        },
        {
          "text": "Бо Бёрнэм"
        }
      ]
    },
    {
      "x": false,
      "id": 38844,
      "text": "Вопрос о Путине и каком животном стал популярен в 2008 году после одной из его фраз?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "краб"
        },
        {
          "text": "шмель"
        },
        {
          "text": "тигр"
        },
        {
          "text": "муравей"
        }
      ]
    },
    {
      "x": false,
      "id": 38842,
      "text": "В кого не стал стрелять на охоте 26-й президент США Теодор Рузвельт?",
      "pic": false,
      "choices": [
        {
          "text": "в лося"
        },
        {
          "text": "в волка"
        },
        {
          "correct": true,
          "text": "в медведя"
        },
        {
          "text": "в росомаху"
        }
      ]
    },
    {
      "x": false,
      "id": 38833,
      "text": "Какой персонаж <i>Улицы Сезам</i> был русским?",
      "pic": false,
      "choices": [
        {
          "text": "Кермит"
        },
        {
          "text": "Коржик"
        },
        {
          "text": "Большая Птица"
        },
        {
          "correct": true,
          "text": "Зелибоба"
        }
      ]
    },
    {
      "x": false,
      "id": 38832,
      "text": "Сколько персонажей сыграла Анна Ардова в шоу <i>Одна за всех</i>?",
      "pic": false,
      "choices": [
        {
          "text": "11"
        },
        {
          "text": "22"
        },
        {
          "correct": true,
          "text": "33"
        },
        {
          "text": "44"
        }
      ]
    },
    {
      "x": false,
      "id": 38828,
      "text": "Какой из мушкетёров был МЛАДШЕ остальных?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Д'Артаньян"
        },
        {
          "text": "Атос"
        },
        {
          "text": "Портос"
        },
        {
          "text": "Арамис"
        }
      ]
    },
    {
      "x": false,
      "id": 38819,
      "text": "Какое отчество у Бориса Ельцина?",
      "pic": false,
      "choices": [
        {
          "text": "Владимирович"
        },
        {
          "correct": true,
          "text": "Николаевич"
        },
        {
          "text": "Антонович"
        },
        {
          "text": "Борисович"
        }
      ]
    },
    {
      "x": false,
      "id": 38818,
      "text": "Какое отчество у Александра Ф. Скляра?",
      "pic": false,
      "choices": [
        {
          "text": "Филиппович"
        },
        {
          "text": "Фёдорович"
        },
        {
          "correct": true,
          "text": "Феликсович"
        },
        {
          "text": "Фархатович"
        }
      ]
    },
    {
      "x": false,
      "id": 38816,
      "text": "Сколько существует чакр?",
      "pic": false,
      "choices": [
        {
          "text": "3"
        },
        {
          "text": "5"
        },
        {
          "correct": true,
          "text": "7"
        },
        {
          "text": "9"
        }
      ]
    },
    {
      "x": false,
      "id": 38813,
      "text": "Какой рост у Луи Армстронга?",
      "pic": false,
      "choices": [
        {
          "text": "163"
        },
        {
          "correct": true,
          "text": "168"
        },
        {
          "text": "173"
        },
        {
          "text": "178"
        }
      ]
    },
    {
      "x": false,
      "id": 38812,
      "text": "Какой цвет глаз у Дарьи Донцовой?",
      "pic": false,
      "choices": [
        {
          "text": "карий"
        },
        {
          "text": "зелёный"
        },
        {
          "correct": true,
          "text": "серый"
        },
        {
          "text": "красный"
        }
      ]
    },
    {
      "x": false,
      "id": 38811,
      "text": "Сколько надо варить одного среднего лобстера?",
      "pic": false,
      "choices": [
        {
          "text": "5-7 минут"
        },
        {
          "correct": true,
          "text": "12-15 минут"
        },
        {
          "text": "19-22 минут"
        },
        {
          "text": "25-30 минут"
        }
      ]
    },
    {
      "x": false,
      "id": 38810,
      "text": "Музыку какого жанра играет и пишет Александр Пушной?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "рок"
        },
        {
          "text": "рэп"
        },
        {
          "text": "джаз"
        },
        {
          "text": "поп"
        }
      ]
    },
    {
      "x": false,
      "id": 38805,
      "text": "Мой вес - 168 фунтов. А сколько вешать в граммах?",
      "pic": false,
      "choices": [
        {
          "text": "70800"
        },
        {
          "text": "72600"
        },
        {
          "correct": true,
          "text": "76200"
        },
        {
          "text": "78400"
        }
      ]
    },
    {
      "x": false,
      "id": 38749,
      "text": "Кто сказал: \"Трое могут сохранить секрет, если двое из них мертвы\"?",
      "pic": false,
      "choices": [
        {
          "text": "Ричард Никсон"
        },
        {
          "correct": true,
          "text": "Бенджамин Франклин"
        },
        {
          "text": "Марк Твен"
        },
        {
          "text": "Теодор Рузвельт"
        }
      ]
    },
    {
      "x": false,
      "id": 38748,
      "text": "Какой фильм впервые собрал более одного миллиарда долларов в мировом прокате?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Титаник"
        },
        {
          "text": "Парк юрского периода"
        },
        {
          "text": "Звёздные войны. Эпизод I: Скрытая угроза"
        },
        {
          "text": "Властелин колец: Возвращение короля"
        }
      ]
    },
    {
      "x": false,
      "id": 38743,
      "text": "Какого цвета паспорта Евросоюза?",
      "pic": false,
      "choices": [
        {
          "text": "синего"
        },
        {
          "correct": true,
          "text": "красного"
        },
        {
          "text": "зеленого"
        },
        {
          "text": "черного"
        }
      ]
    },
    {
      "x": false,
      "id": 38742,
      "text": "Как, согласно практической транскрипции, правильно произносится фамилия известного физика?",
      "pic": false,
      "choices": [
        {
          "text": "Эйнштейн"
        },
        {
          "text": "Айнштейн"
        },
        {
          "correct": true,
          "text": "Айнштайн"
        },
        {
          "text": "Эйнштайн"
        }
      ]
    },
    {
      "x": false,
      "id": 38738,
      "text": "Какое из этих слов обозначает беспорядок, путаницу?",
      "pic": false,
      "choices": [
        {
          "text": "каламбур"
        },
        {
          "text": "фигли-мигли"
        },
        {
          "text": "оба-на"
        },
        {
          "correct": true,
          "text": "ералаш"
        }
      ]
    },
    {
      "x": false,
      "id": 38737,
      "text": "Какое число на колесе рулетки наибольшее?",
      "pic": false,
      "choices": [
        {
          "text": "35"
        },
        {
          "correct": true,
          "text": "36"
        },
        {
          "text": "38"
        },
        {
          "text": "40"
        }
      ]
    },
    {
      "x": false,
      "id": 38733,
      "text": "Что обозначает буква О в сокращении ГМО?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "организм"
        },
        {
          "text": "объект"
        },
        {
          "text": "отравление"
        },
        {
          "text": "отбор"
        }
      ]
    },
    {
      "x": false,
      "id": 38731,
      "text": "С какого дня должен начаться месяц, чтобы 13-м числом была пятница?",
      "pic": false,
      "choices": [
        {
          "text": "понедельник"
        },
        {
          "text": "пятница"
        },
        {
          "text": "суббота"
        },
        {
          "correct": true,
          "text": "воскресенье"
        }
      ]
    },
    {
      "x": false,
      "id": 38730,
      "text": "На какой частоте свистит свисток для дрессировки собак?",
      "pic": false,
      "choices": [
        {
          "text": "12 - 31 кГц"
        },
        {
          "correct": true,
          "text": "23 - 54 кГц"
        },
        {
          "text": "48 - 72 кГц"
        },
        {
          "text": "61 - 84 кГц"
        }
      ]
    },
    {
      "x": false,
      "id": 38727,
      "text": "Что, чёрт возьми, такое полента?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "кукурузная каша"
        },
        {
          "text": "рисовая каша"
        },
        {
          "text": "овсяная каша"
        },
        {
          "text": "баклажанная каша"
        }
      ]
    },
    {
      "x": false,
      "id": 38725,
      "text": "Какой рост у Михаила Галустяна?",
      "pic": false,
      "choices": [
        {
          "text": "153 см"
        },
        {
          "text": "157 см"
        },
        {
          "text": "160 см"
        },
        {
          "correct": true,
          "text": "163 см"
        }
      ]
    },
    {
      "x": false,
      "id": 38718,
      "text": "Что изображено на символе масонов, помимо циркуля?",
      "pic": false,
      "choices": [
        {
          "text": "верёвка"
        },
        {
          "text": "свеча"
        },
        {
          "text": "свиток"
        },
        {
          "correct": true,
          "text": "угольник"
        }
      ]
    },
    {
      "x": false,
      "id": 38717,
      "text": "Что НЕ находится в ящике с котом Шрёдингера?",
      "pic": false,
      "choices": [
        {
          "text": "счётчик Гейгера"
        },
        {
          "text": "молот"
        },
        {
          "correct": true,
          "text": "игла"
        },
        {
          "text": "яд"
        }
      ]
    },
    {
      "x": false,
      "id": 38711,
      "text": "Что располагается вместо буквы О в имени певицы Глюкозы?",
      "pic": false,
      "choices": [
        {
          "text": "знак хиппи"
        },
        {
          "text": "Луна"
        },
        {
          "text": "инь-янь"
        },
        {
          "correct": true,
          "text": "смайлик"
        }
      ]
    },
    {
      "x": false,
      "id": 38702,
      "text": "В какую сторону может закручиваться поток в сливе раковины?",
      "pic": false,
      "choices": [
        {
          "text": "только против часовой стрелки"
        },
        {
          "correct": true,
          "text": "может как по часовой стрелке, так и против"
        },
        {
          "text": "только по часовой стрелке"
        },
        {
          "text": "вообще не закручивается"
        }
      ]
    },
    {
      "x": false,
      "id": 38699,
      "text": "Каким будет пятое движение в танце Макарена?",
      "pic": false,
      "choices": [
        {
          "text": "руки за головой"
        },
        {
          "correct": true,
          "text": "скрестить руки на бёдрах"
        },
        {
          "text": "тряска бёдрами"
        },
        {
          "text": "скрестить руки перед грудью"
        }
      ]
    },
    {
      "x": false,
      "id": 38698,
      "text": "Какое из этих орудий для смертной казни дало название известной хеви-метал группе?",
      "pic": false,
      "choices": [
        {
          "text": "Электрический стул"
        },
        {
          "text": "Кровавый орёл"
        },
        {
          "text": "Газовая камера"
        },
        {
          "correct": true,
          "text": "Железная дева"
        }
      ]
    },
    {
      "x": false,
      "id": 38651,
      "text": "Сколько минут варится яйцо \"вкрутую\"?",
      "pic": false,
      "choices": [
        {
          "text": "3 минуты"
        },
        {
          "text": "5 минут"
        },
        {
          "correct": true,
          "text": "7 минут"
        },
        {
          "text": "10 минут"
        }
      ]
    },
    {
      "x": false,
      "id": 38645,
      "text": "В какой воде надо отстирывать одежду, заляпанную кровью?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "холодной"
        },
        {
          "text": "теплой"
        },
        {
          "text": "горячей"
        },
        {
          "text": "прохладной"
        }
      ]
    },
    {
      "x": false,
      "id": 38642,
      "text": "А вы помните, какое животное украшает герб Омска?",
      "pic": false,
      "choices": [
        {
          "text": "Это точно лев."
        },
        {
          "text": "Вроде какое-то парнокопытное."
        },
        {
          "text": "Уверен, что там была птица."
        },
        {
          "correct": true,
          "text": "Там же нет никаких животных."
        }
      ]
    },
    {
      "x": false,
      "id": 38641,
      "text": "Результаты матчей за какой период содержал знаменитый альманах из фильма \"Назад в будущее\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "1950-2000"
        },
        {
          "text": "1960-2010"
        },
        {
          "text": "1945-2005"
        },
        {
          "text": "1955-2015"
        }
      ]
    },
    {
      "x": false,
      "id": 38635,
      "text": "Какое из этих животных НЕ питается кровью других существ?",
      "pic": false,
      "choices": [
        {
          "text": "постельный клоп"
        },
        {
          "text": "муха цеце"
        },
        {
          "text": "минорный угорь"
        },
        {
          "correct": true,
          "text": "рыба-ремора"
        }
      ]
    },
    {
      "x": false,
      "id": 38629,
      "text": "Какова оптимальная температура для кремации?",
      "pic": false,
      "choices": [
        {
          "text": "400-650 °C"
        },
        {
          "correct": true,
          "text": "750-1000 °C"
        },
        {
          "text": "1250-1500 °C"
        },
        {
          "text": "1600-1750 °C"
        }
      ]
    },
    {
      "x": false,
      "id": 38605,
      "text": "Официально сколько звёзд могут иметь самые престижные отели?",
      "pic": false,
      "choices": [
        {
          "text": "3"
        },
        {
          "text": "4"
        },
        {
          "correct": true,
          "text": "5"
        },
        {
          "text": "6"
        }
      ]
    },
    {
      "x": false,
      "id": 38604,
      "text": "Сколько квадратов изображено на традиционной головоломке Судоку?",
      "pic": false,
      "choices": [
        {
          "text": "64"
        },
        {
          "text": "72"
        },
        {
          "correct": true,
          "text": "81"
        },
        {
          "text": "100"
        }
      ]
    },
    {
      "x": false,
      "id": 38602,
      "text": "Каков максимальный вес посылок из Почты России?",
      "pic": false,
      "choices": [
        {
          "text": "100 кг"
        },
        {
          "correct": true,
          "text": "50 кг"
        },
        {
          "text": "20 кг"
        },
        {
          "text": "10 кг"
        }
      ]
    },
    {
      "x": false,
      "id": 38570,
      "text": "В чём традиционно подают Московский Мул?",
      "pic": false,
      "choices": [
        {
          "text": "в алюминиевой кружке"
        },
        {
          "correct": true,
          "text": "в медной кружке"
        },
        {
          "text": "в стальной кружке"
        },
        {
          "text": "в железной кружке"
        }
      ]
    },
    {
      "x": false,
      "id": 38568,
      "text": "На флаге какой страны изображен орел, пожирающий змею?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Мексики"
        },
        {
          "text": "Новой Зеландии"
        },
        {
          "text": "Бразилии"
        },
        {
          "text": "Великобритании"
        }
      ]
    },
    {
      "x": false,
      "id": 38463,
      "text": "Что буквально означает китайский способ смертельной казни \"линчи\" (не линчевание)?",
      "pic": false,
      "choices": [
        {
          "text": "\"Бамбук сквозь тело\""
        },
        {
          "text": "\"Капли по голове\""
        },
        {
          "text": "\"Ветер в потусторонний мир\""
        },
        {
          "correct": true,
          "text": "\"Смерть от тысячи порезов\""
        }
      ]
    },
    {
      "x": false,
      "id": 38457,
      "text": "Где в теле человека находится молоточек?",
      "pic": false,
      "choices": [
        {
          "text": "в пятке"
        },
        {
          "text": "в колене"
        },
        {
          "text": "в пальце"
        },
        {
          "correct": true,
          "text": "в ухе"
        }
      ]
    },
    {
      "x": false,
      "id": 38455,
      "text": "Чем традиционно обливаются победители Формулы-1?",
      "pic": false,
      "choices": [
        {
          "text": "газировкой"
        },
        {
          "correct": true,
          "text": "шампанским"
        },
        {
          "text": "водой"
        },
        {
          "text": "соком"
        }
      ]
    },
    {
      "x": false,
      "id": 38454,
      "text": "Какая из этих компаний была основана в XIX веке?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Nintendo"
        },
        {
          "text": "McDonald's"
        },
        {
          "text": "Adidas"
        },
        {
          "text": "20th Century Fox"
        }
      ]
    },
    {
      "x": false,
      "id": 38453,
      "text": "Оригинальный слоган какой компании звучал как \"Не будьте злыми\"?",
      "pic": false,
      "choices": [
        {
          "text": "Apple"
        },
        {
          "correct": true,
          "text": "Google"
        },
        {
          "text": "Sony"
        },
        {
          "text": "HP"
        }
      ]
    },
    {
      "x": false,
      "id": 38452,
      "text": "Сколько букв могут открыть в суперигре <i>Поля чудес</i> в начале?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "кол-во букв половины основного слова"
        },
        {
          "text": "кол-во букв в наименьшем слове"
        },
        {
          "text": "всегда 5"
        },
        {
          "text": "всегда 4"
        }
      ]
    },
    {
      "x": false,
      "id": 38449,
      "text": "Каким становится альбом после продажи миллиона его копий в США?",
      "pic": false,
      "choices": [
        {
          "text": "золотым"
        },
        {
          "text": "серебряным"
        },
        {
          "correct": true,
          "text": "платиновым"
        },
        {
          "text": "бриллиантовым"
        }
      ]
    },
    {
      "x": false,
      "id": 38448,
      "text": "В какой день ежегодно отмечается международный день \"Говори как пират\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "19 сентября"
        },
        {
          "text": "24 января"
        },
        {
          "text": "17 апреля"
        },
        {
          "text": "1 июля"
        }
      ]
    },
    {
      "x": false,
      "id": 38447,
      "text": "Чего не было в составе салата, о котором рассказывал Никита Литвинков?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "свёклы"
        },
        {
          "text": "моркови"
        },
        {
          "text": "яблок"
        },
        {
          "text": "ананасов"
        }
      ]
    },
    {
      "x": false,
      "id": 38446,
      "text": "Если я выдавлю тебе глаз, то ты можешь выдавить моё по принципу \"око за око\". Кто придумал это чёртово правило?",
      "pic": false,
      "choices": [
        {
          "text": "Веспасиан"
        },
        {
          "text": "Аристотель"
        },
        {
          "text": "Пиндар"
        },
        {
          "correct": true,
          "text": "Хаммурапи"
        }
      ]
    },
    {
      "x": false,
      "id": 38445,
      "text": "Как правильно называется процедура удаления аппендикса?",
      "pic": false,
      "choices": [
        {
          "text": "Аппендиктомия"
        },
        {
          "correct": true,
          "text": "Аппендэктомия"
        },
        {
          "text": "Аппендентомия"
        },
        {
          "text": "Аппенхрентомия"
        }
      ]
    },
    {
      "x": false,
      "id": 38444,
      "text": "Из какой стадии эволюции звезда взрывается и становится сверхновой?",
      "pic": false,
      "choices": [
        {
          "text": "красный карлик"
        },
        {
          "correct": true,
          "text": "белый карлик"
        },
        {
          "text": "красный гигант"
        },
        {
          "text": "белый гигант"
        }
      ]
    },
    {
      "x": false,
      "id": 38443,
      "text": "Название какого города переводится как \"благоухающая гавань\"?",
      "pic": false,
      "choices": [
        {
          "text": "Лос-Анджелес"
        },
        {
          "correct": true,
          "text": "Гонконг"
        },
        {
          "text": "Сан-Паулу"
        },
        {
          "text": "Хошимин"
        }
      ]
    },
    {
      "x": false,
      "id": 38442,
      "text": "В какой стране жили Жевуны в книге \"Волшебник Изумрудного города\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "в Голубой"
        },
        {
          "text": "в Розовой"
        },
        {
          "text": "в Фиолетовой"
        },
        {
          "text": "в Жёлтой"
        }
      ]
    },
    {
      "x": false,
      "id": 38441,
      "text": "В каком виде спорта про-спортсмены могут выиграть кое-что, что называется Кубком Дэвиса?",
      "pic": false,
      "choices": [
        {
          "text": "Гонка на яхтах"
        },
        {
          "correct": true,
          "text": "Теннис"
        },
        {
          "text": "Гольф"
        },
        {
          "text": "Лакросс"
        }
      ]
    },
    {
      "x": false,
      "id": 38440,
      "text": "Где во вселенной Гарри Поттера находится магазин \"Флориш и Блоттс\"?",
      "pic": false,
      "choices": [
        {
          "text": "на Лютном переулке"
        },
        {
          "text": "на Тисовой улице"
        },
        {
          "text": "на площади Гриммо"
        },
        {
          "correct": true,
          "text": "на Косом переулке"
        }
      ]
    },
    {
      "x": false,
      "id": 38436,
      "text": "Сколько посетителей кафе нарисовано в картине Эдварда Хоппера \"Полуночники\"?",
      "pic": false,
      "choices": [
        {
          "text": "1"
        },
        {
          "text": "2"
        },
        {
          "correct": true,
          "text": "3"
        },
        {
          "text": "4"
        }
      ]
    },
    {
      "x": false,
      "id": 38435,
      "text": "Кого или чего НЕТ среди фишек \"Монополии\"?",
      "pic": false,
      "choices": [
        {
          "text": "Шляпы"
        },
        {
          "text": "Кошки"
        },
        {
          "text": "Напёрстка"
        },
        {
          "correct": true,
          "text": "Мешка"
        }
      ]
    },
    {
      "x": false,
      "id": 38434,
      "text": "Что из этого наиболее радиоактивно?",
      "pic": false,
      "choices": [
        {
          "text": "детектор дыма"
        },
        {
          "text": "килограмм кофе"
        },
        {
          "text": "килограмм удобрений"
        },
        {
          "correct": true,
          "text": "человек"
        }
      ]
    },
    {
      "x": false,
      "id": 38433,
      "text": "Сколько карт в стандартной колоде из 36 карт будут стоить дороже 5 очков в игре \"Двадцать одно\"?",
      "pic": false,
      "choices": [
        {
          "text": "20"
        },
        {
          "correct": true,
          "text": "24"
        },
        {
          "text": "28"
        },
        {
          "text": "32"
        }
      ]
    },
    {
      "x": false,
      "id": 38432,
      "text": "Какая продовольственная компания производит продукты под маркой \"Растишка\"?",
      "pic": false,
      "choices": [
        {
          "text": "Вимм-Билль-Данн"
        },
        {
          "text": "Nutrition"
        },
        {
          "text": "Nestle"
        },
        {
          "correct": true,
          "text": "Danone"
        }
      ]
    },
    {
      "x": false,
      "id": 38431,
      "text": "Кем изначально был Мурзилка в одноимённом журнале?",
      "pic": false,
      "choices": [
        {
          "text": "человеком"
        },
        {
          "text": "медвежонком"
        },
        {
          "correct": true,
          "text": "собакой"
        },
        {
          "text": "гномом"
        }
      ]
    },
    {
      "x": false,
      "id": 38430,
      "text": "У какого богатыря из картины Васнецова в руках лук?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "у Алёши Поповича"
        },
        {
          "text": "у Добрыни Никитича"
        },
        {
          "text": "у Ильи Муромца"
        },
        {
          "text": "ни у кого"
        }
      ]
    },
    {
      "x": false,
      "id": 38428,
      "text": "Сколько очков стоит туз в игре \"21\"?",
      "pic": false,
      "choices": [
        {
          "text": "1"
        },
        {
          "text": "2"
        },
        {
          "text": "5"
        },
        {
          "correct": true,
          "text": "11"
        }
      ]
    },
    {
      "x": false,
      "id": 38427,
      "text": "Какой из этих известных актёров не исполнял роль Шерлока Холмса?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Ричард Харрис"
        },
        {
          "text": "Кристофер Ли"
        },
        {
          "text": "Роджер Мур"
        },
        {
          "text": "Иэн Маккеллен"
        }
      ]
    },
    {
      "x": false,
      "id": 38426,
      "text": "Какой цвет был на флаге России на месте синего с 1991 по 1993 год?",
      "pic": false,
      "choices": [
        {
          "text": "васильковый"
        },
        {
          "correct": true,
          "text": "лазоревый"
        },
        {
          "text": "кобальтовый"
        },
        {
          "text": "ультрамариновый"
        }
      ]
    },
    {
      "x": false,
      "id": 38425,
      "text": "Как называлась корпорация, вокруг которой разворачивалось действие фильма \"Духless 2\"?",
      "pic": false,
      "choices": [
        {
          "text": "Ростехнологии"
        },
        {
          "text": "Росстартапы"
        },
        {
          "correct": true,
          "text": "Росинновации"
        },
        {
          "text": "Росдухлесс"
        }
      ]
    },
    {
      "x": true,
      "id": 38424,
      "text": "Какая страна имеет интернет-домен \".vn\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Вьетнам"
        },
        {
          "text": "Ватикан"
        },
        {
          "text": "Венесуэла"
        },
        {
          "text": "Виргинские острова США"
        }
      ]
    },
    {
      "x": false,
      "id": 38423,
      "text": "Чьё настоящее имя - Стивленд Моррис?",
      "pic": false,
      "choices": [
        {
          "text": "Стив Мартин"
        },
        {
          "text": "Стив Джобс"
        },
        {
          "correct": true,
          "text": "Стиви Уандер"
        },
        {
          "text": "Стив Бушеми"
        }
      ]
    },
    {
      "x": false,
      "id": 38422,
      "text": "Какова сумма точек всех костяшек в одном наборе домино?",
      "pic": false,
      "choices": [
        {
          "text": "124"
        },
        {
          "correct": true,
          "text": "168"
        },
        {
          "text": "188"
        },
        {
          "text": "217"
        }
      ]
    },
    {
      "x": false,
      "id": 38421,
      "text": "Какие имя и отчество у Достоевского?",
      "pic": false,
      "choices": [
        {
          "text": "Филипп Максимович"
        },
        {
          "correct": true,
          "text": "Фёдор Михайлович"
        },
        {
          "text": "Федот Мстиславович"
        },
        {
          "text": "Филарет Макарович"
        }
      ]
    },
    {
      "x": false,
      "id": 38420,
      "text": "Какое имя и отчество у почтальона Печкина?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Игорь Иванович"
        },
        {
          "text": "Сергей Абрамович"
        },
        {
          "text": "Иван Андреевич"
        },
        {
          "text": "Артём Сергеевич"
        }
      ]
    },
    {
      "x": false,
      "id": 38419,
      "text": "В рассказе \"Его прощальный поклон\" Шерлок Холмс в отставке написал книгу \"Практическое руководство по...\"",
      "pic": false,
      "choices": [
        {
          "text": "\"...морскому делу\""
        },
        {
          "correct": true,
          "text": "\"...разведению пчел\""
        },
        {
          "text": "\"...игре на скрипке\""
        },
        {
          "text": "\"...убийству и расчленению\""
        }
      ]
    },
    {
      "x": false,
      "id": 38417,
      "text": "Первый экземпляр чего назывался \"Чёрный пенни\"?",
      "pic": false,
      "choices": [
        {
          "text": "лодки"
        },
        {
          "text": "кроссовок"
        },
        {
          "text": "клонированной собаки"
        },
        {
          "correct": true,
          "text": "почтовой марки"
        }
      ]
    },
    {
      "x": false,
      "id": 38416,
      "text": "Кем становились дети в СССР при достижении 14-летнего возраста?",
      "pic": false,
      "choices": [
        {
          "text": "Октябрятами"
        },
        {
          "correct": true,
          "text": "Комсомольцами"
        },
        {
          "text": "Пионерами"
        },
        {
          "text": "Коммунистами"
        }
      ]
    },
    {
      "x": false,
      "id": 38415,
      "text": "Кто из резидентов \"Comedy Club\" имеет псевдоним \"Бульдог\"?",
      "pic": false,
      "choices": [
        {
          "text": "Гарик Мартиросян"
        },
        {
          "text": "Вадим Галыгин"
        },
        {
          "text": "Павел Воля"
        },
        {
          "correct": true,
          "text": "Гарик Харламов"
        }
      ]
    },
    {
      "x": false,
      "id": 38414,
      "text": "Сколько часовых поясов с 2014 года охватывает Россия?",
      "pic": false,
      "choices": [
        {
          "text": "12"
        },
        {
          "correct": true,
          "text": "11"
        },
        {
          "text": "10"
        },
        {
          "text": "9"
        }
      ]
    },
    {
      "x": false,
      "id": 38344,
      "text": "Чем же заканчивается серия \"Тома и Джерри\" под названием \"Кошачья вечеринка\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Хозяйка включает граммофон"
        },
        {
          "text": "Хозяйка прогоняет всех котов"
        },
        {
          "text": "Хозяйка продолжает играть в бридж"
        },
        {
          "text": "Коты продолжают отрываться"
        }
      ]
    },
    {
      "x": false,
      "id": 38336,
      "text": "Что лучше подавать на закуску к розовому вину?",
      "pic": false,
      "choices": [
        {
          "text": "наверное, морепродукты"
        },
        {
          "text": "вообще-то курицу"
        },
        {
          "text": "нормально пойдёт мясо"
        },
        {
          "correct": true,
          "text": "да можно всё, что есть в холодильнике"
        }
      ]
    },
    {
      "x": false,
      "id": 38335,
      "text": "Очки с какой оправой мне надо купить, если у меня квадратная форма лица?",
      "pic": false,
      "choices": [
        {
          "text": "квадратные с широкой оправой"
        },
        {
          "correct": true,
          "text": "круглые с тонкой оправой"
        },
        {
          "text": "прямоугольные со средней оправой"
        },
        {
          "text": "ромбовидные с толстой оправой"
        }
      ]
    },
    {
      "x": false,
      "id": 38333,
      "text": "В какой из этих стран, согласно статистике 2016 года, наибольший средний размер груди?",
      "pic": false,
      "choices": [
        {
          "text": "США"
        },
        {
          "text": "Монголия"
        },
        {
          "text": "Тунис"
        },
        {
          "correct": true,
          "text": "Россия"
        }
      ]
    },
    {
      "x": false,
      "id": 38332,
      "text": "Какие три буквы запечатлены на язычках 90% всех застёжек-молний?",
      "pic": false,
      "choices": [
        {
          "text": "YYL"
        },
        {
          "text": "KJJ"
        },
        {
          "correct": true,
          "text": "YKK"
        },
        {
          "text": "PBB"
        }
      ]
    },
    {
      "x": false,
      "id": 38329,
      "text": "Как далеко ты от Москвы?",
      "pic": false,
      "choices": [
        {
          "text": "примерно в 300 километрах (если ты в Минске)"
        },
        {
          "text": "примерно в 6000 километрах (если ты во Владивостоке)"
        },
        {
          "correct": true,
          "text": "примерно в 850 километрах (если ты в Киеве)"
        },
        {
          "text": "примерно в 1100 километрах (если ты в Санкт-Петербурге)"
        }
      ]
    },
    {
      "x": false,
      "id": 38325,
      "text": "Какого цвета был бант на хвосте ослика Иа-Иа в советском мультфильме о Винни-Пухе?",
      "pic": false,
      "choices": [
        {
          "text": "розового"
        },
        {
          "text": "фиолетового"
        },
        {
          "text": "жёлтого"
        },
        {
          "correct": true,
          "text": "голубого"
        }
      ]
    },
    {
      "x": false,
      "id": 38324,
      "text": "Что означают слова \"он уважать себя заставил\" из \"Евгения Онегина\"?",
      "pic": false,
      "choices": [
        {
          "text": "окончил университет"
        },
        {
          "text": "расплатился с долгами"
        },
        {
          "text": "написал завещание"
        },
        {
          "correct": true,
          "text": "очень сильно заболел"
        }
      ]
    },
    {
      "x": false,
      "id": 38323,
      "text": "Намасте. Ты же понял, что я сказал?",
      "pic": false,
      "choices": [
        {
          "text": "Да, я знаю турецкий"
        },
        {
          "correct": true,
          "text": "Да, я знаю хинди"
        },
        {
          "text": "Да, я знаю монгольский"
        },
        {
          "text": "Да, я знаю суахили"
        }
      ]
    },
    {
      "x": false,
      "id": 38321,
      "text": "Как я могу определить, что в этой бутылке есть цианистый калий?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "пахнет, как миндаль"
        },
        {
          "text": "пахнет, как ваниль"
        },
        {
          "text": "пахнет, как корица"
        },
        {
          "text": "пахнет, как шоколад"
        }
      ]
    },
    {
      "x": false,
      "id": 38317,
      "text": "Про кого или что заводила песню Катюша из известной всем песни?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "степного орла"
        },
        {
          "text": "бойца на дальнем пограничье"
        },
        {
          "text": "ясно солнце"
        },
        {
          "text": "яблони и груши"
        }
      ]
    },
    {
      "x": false,
      "id": 38308,
      "text": "Как часто какают ленивцы?",
      "pic": false,
      "choices": [
        {
          "text": "раз в день"
        },
        {
          "correct": true,
          "text": "раз в неделю"
        },
        {
          "text": "дважды в месяц"
        },
        {
          "text": "раз в месяц"
        }
      ]
    },
    {
      "x": false,
      "id": 38306,
      "text": "В каком году закончился сериал \"Папины дочки\"?",
      "pic": false,
      "choices": [
        {
          "text": "2009"
        },
        {
          "text": "2011"
        },
        {
          "correct": true,
          "text": "2013"
        },
        {
          "text": "2015"
        }
      ]
    },
    {
      "x": false,
      "id": 38298,
      "text": "Как называется кольцо, которое носит Папа Римский?",
      "pic": false,
      "choices": [
        {
          "text": "Кольцо токаря"
        },
        {
          "text": "Кольцо земледельца"
        },
        {
          "correct": true,
          "text": "Кольцо рыбака"
        },
        {
          "text": "Кольцо охотника"
        }
      ]
    },
    {
      "x": false,
      "id": 38294,
      "text": "Что едят эти британцы, когда заказывают кипперсы?",
      "pic": false,
      "choices": [
        {
          "text": "картофельные чипсы"
        },
        {
          "correct": true,
          "text": "копчёную рыбу"
        },
        {
          "text": "сосиски"
        },
        {
          "text": "запечённые бобы"
        }
      ]
    },
    {
      "x": false,
      "id": 38293,
      "text": "Что говорят фиксики, когда у них что-нибудь получается?",
      "pic": false,
      "choices": [
        {
          "text": "Дыщ!"
        },
        {
          "correct": true,
          "text": "Тыдыщ!"
        },
        {
          "text": "Тыдыдыщ!"
        },
        {
          "text": "Тыдыдыдыщ!"
        }
      ]
    },
    {
      "x": false,
      "id": 38290,
      "text": "Кого из <i>Смешариков</i> НЕ озвучивал Михаил Черняк?",
      "pic": false,
      "choices": [
        {
          "text": "Пина"
        },
        {
          "text": "Лосяша"
        },
        {
          "correct": true,
          "text": "Кар-Карыча"
        },
        {
          "text": "Копатыча"
        }
      ]
    },
    {
      "x": false,
      "id": 38285,
      "text": "Сколько шаров находится на столе в начале игры в русский бильярд?",
      "pic": false,
      "choices": [
        {
          "text": "14"
        },
        {
          "text": "15"
        },
        {
          "correct": true,
          "text": "16"
        },
        {
          "text": "17"
        }
      ]
    },
    {
      "x": false,
      "id": 38280,
      "text": "Лидером какой группы является Александр Ф. Скляр?",
      "pic": false,
      "choices": [
        {
          "text": "Технология"
        },
        {
          "text": "Фристайл"
        },
        {
          "text": "АукцЫон"
        },
        {
          "correct": true,
          "text": "Ва-Банкъ"
        }
      ]
    },
    {
      "x": false,
      "id": 38278,
      "text": "В сериале <i>Несгибаемая Кимми Шмидт</i>, сколько лет Кимми находилась в подземном бункере?",
      "pic": false,
      "choices": [
        {
          "text": "5 лет"
        },
        {
          "text": "10 лет"
        },
        {
          "correct": true,
          "text": "15 лет"
        },
        {
          "text": "20 лет"
        }
      ]
    },
    {
      "x": false,
      "id": 38273,
      "text": "Как звали гигантскую черепаху в <i>Бесконечной истории</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Гморк"
        },
        {
          "text": "Энгивук"
        },
        {
          "correct": true,
          "text": "Морла"
        },
        {
          "text": "Фалькор"
        }
      ]
    },
    {
      "x": false,
      "id": 38268,
      "text": "Как назывался пионерский лагерь, в котором происходило действие фильма \"Каникулы строгого режима\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "\"Юнга\""
        },
        {
          "text": "\"Спартак\""
        },
        {
          "text": "\"Океан\""
        },
        {
          "text": "\"Совёнок\""
        }
      ]
    },
    {
      "x": false,
      "id": 38267,
      "text": "Как называлась единственная песня не про яйца на макси-сингле \"Яйца\" группы \"Дискотека Авария\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "\"Вот так\""
        },
        {
          "text": "\"Двигай-двигай\""
        },
        {
          "text": "\"Начни и кончи\""
        },
        {
          "text": "\"Труба зовёт!\""
        }
      ]
    },
    {
      "x": false,
      "id": 38266,
      "text": "Какой батончик производится НЕ компанией Mars?",
      "pic": false,
      "choices": [
        {
          "text": "Bounty"
        },
        {
          "correct": true,
          "text": "KitKat"
        },
        {
          "text": "Milky Way"
        },
        {
          "text": "Snickers"
        }
      ]
    },
    {
      "x": false,
      "id": 38265,
      "text": "Какая линия московского метро отмечена на схеме жёлтым цветом?",
      "pic": false,
      "choices": [
        {
          "text": "Сокольническая"
        },
        {
          "text": "Филёвская"
        },
        {
          "correct": true,
          "text": "Калининская"
        },
        {
          "text": "Кольцевая"
        }
      ]
    },
    {
      "x": false,
      "id": 38264,
      "text": "Кто из рыцарей Круглого Стола короля Артура выбросил Эскалибур в озеро?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Сэр Бедивер"
        },
        {
          "text": "Сэр Гарет"
        },
        {
          "text": "Сэр Борс"
        },
        {
          "text": "Сэр Персиваль"
        }
      ]
    },
    {
      "x": false,
      "id": 38263,
      "text": "Как назывался тот прибор, который умел читать мысли и появлялся в руках у Алисы Селезнёвой?",
      "pic": false,
      "choices": [
        {
          "text": "Мылофон"
        },
        {
          "text": "Малофон"
        },
        {
          "text": "Мелофон"
        },
        {
          "correct": true,
          "text": "Миелофон"
        }
      ]
    },
    {
      "x": false,
      "id": 38262,
      "text": "Как назывался тот фильм, основанный на событиях фильма <i>Крик</i>, который показывали в <i>Крике 2</i> ?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Мясорубка</i>"
        },
        {
          "text": "<i>Нарезка на части</i>"
        },
        {
          "correct": true,
          "text": "<i>Удар ножом</i>"
        },
        {
          "text": "<i>Шашлычник</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 38261,
      "text": "Какой из пальцев НЕ используется в жесте \"I love you\" языка жестов?",
      "pic": false,
      "choices": [
        {
          "text": "большой палец"
        },
        {
          "text": "указательный палец"
        },
        {
          "correct": true,
          "text": "безымянный палец"
        },
        {
          "text": "мизинец"
        }
      ]
    },
    {
      "x": false,
      "id": 38259,
      "text": "Что из этого имеет меньше всего калорий?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Шефбургер"
        },
        {
          "text": "Воппер"
        },
        {
          "text": "Биг Мак"
        },
        {
          "text": "Потато Дог"
        }
      ]
    },
    {
      "x": false,
      "id": 38258,
      "text": "Что из этого НЕ является названием книги Стивена Кинга?",
      "pic": false,
      "choices": [
        {
          "text": "Тёмная башня"
        },
        {
          "text": "Тёмный человек"
        },
        {
          "correct": true,
          "text": "Тёмный убийца"
        },
        {
          "text": "Тёмная половина"
        }
      ]
    },
    {
      "x": false,
      "id": 38257,
      "text": "Как называлось кафе, где Эдуард Суровый ел крем-брюле?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Шоколадница"
        },
        {
          "text": "Кофе Хауз"
        },
        {
          "text": "Coffeeshop Company"
        },
        {
          "text": "Starbucks"
        }
      ]
    },
    {
      "x": false,
      "id": 38256,
      "text": "Какой телеведущий сыграл самого себя в фильме <i>Свадьба по обмену</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Дмитрий Нагиев"
        },
        {
          "correct": true,
          "text": "Андрей Малахов"
        },
        {
          "text": "Иван Ургант"
        },
        {
          "text": "Дмитрий Дибров"
        }
      ]
    },
    {
      "x": false,
      "id": 38255,
      "text": "Как называется термин, когда выдры держатся за руки?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "плот"
        },
        {
          "text": "доверие"
        },
        {
          "text": "шлюпка"
        },
        {
          "text": "оргия"
        }
      ]
    },
    {
      "x": false,
      "id": 38252,
      "text": "В какой части тела находятся стремечко, молоточек и наковальня?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "в ушах"
        },
        {
          "text": "в мозге"
        },
        {
          "text": "в тазобедренных костях"
        },
        {
          "text": "в плечах"
        }
      ]
    },
    {
      "x": false,
      "id": 38251,
      "text": "Какая карта в игре \"Червы\" стоит больше всего очков?",
      "pic": false,
      "choices": [
        {
          "text": "Дама червей"
        },
        {
          "text": "Король червей"
        },
        {
          "text": "Туз червей"
        },
        {
          "correct": true,
          "text": "Дама пик"
        }
      ]
    },
    {
      "x": false,
      "id": 38250,
      "text": "Какой город НЕ упоминается в песне \"Опа!\" группы \"Дискотека Авария\"?",
      "pic": false,
      "choices": [
        {
          "text": "Ялта"
        },
        {
          "text": "Майами"
        },
        {
          "correct": true,
          "text": "Анталья"
        },
        {
          "text": "Сочи"
        }
      ]
    },
    {
      "x": false,
      "id": 38249,
      "text": "Какое министерство отвечало за закон и порядок в романе Джорджа Оруэлла \"1984\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Министерство любви"
        },
        {
          "text": "Министерство мира"
        },
        {
          "text": "Министерство изобилия"
        },
        {
          "text": "Министерство правды"
        }
      ]
    },
    {
      "x": false,
      "id": 38248,
      "text": "У какой из этих карт в игре \"Uno\" чёрный фон?",
      "pic": false,
      "choices": [
        {
          "text": "Ход обратно"
        },
        {
          "text": "Пропусти ход"
        },
        {
          "text": "Возьми две"
        },
        {
          "correct": true,
          "text": "Возьми четыре"
        }
      ]
    },
    {
      "x": false,
      "id": 38247,
      "text": "В какой игре необходимо набрать 501 очко?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Дартс"
        },
        {
          "text": "Фехтование"
        },
        {
          "text": "Сквош"
        },
        {
          "text": "Бридж"
        }
      ]
    },
    {
      "x": false,
      "id": 38246,
      "text": "Какая австралийская птица может повторить почти любой услышанный звук?",
      "pic": false,
      "choices": [
        {
          "text": "флейтовая птица"
        },
        {
          "text": "фазан"
        },
        {
          "correct": true,
          "text": "лирохвост"
        },
        {
          "text": "каравайка"
        }
      ]
    },
    {
      "x": false,
      "id": 38245,
      "text": "Какой из этих коктейлей делается НЕ с добавлением виски?",
      "pic": false,
      "choices": [
        {
          "text": "Горячий Тодди"
        },
        {
          "correct": true,
          "text": "Черный русский"
        },
        {
          "text": "Мятный джулеп"
        },
        {
          "text": "Олд фешен"
        }
      ]
    },
    {
      "x": false,
      "id": 38244,
      "text": "Какой кофейный напиток содержит в себе лимонный сок?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Романо"
        },
        {
          "text": "Гляссе"
        },
        {
          "text": "Лунго"
        },
        {
          "text": "Кон панна"
        }
      ]
    },
    {
      "x": false,
      "id": 38243,
      "text": "Почему в магазинах всё так дорого?",
      "pic": false,
      "choices": [
        {
          "text": "из-за НДПИ"
        },
        {
          "text": "из-за ЕСН"
        },
        {
          "correct": true,
          "text": "из-за НДС"
        },
        {
          "text": "из-за НДФЛ"
        }
      ]
    },
    {
      "x": false,
      "id": 38242,
      "text": "Как можно перевести первое текстовое сообщение, переданное через сотовый телефон в 1992-м?",
      "pic": false,
      "choices": [
        {
          "text": "\"Сообщение доставлено\""
        },
        {
          "correct": true,
          "text": "\"Весёлого Рождества\""
        },
        {
          "text": "\"Люблю тебя\""
        },
        {
          "text": "\"Ты там?\""
        }
      ]
    },
    {
      "x": false,
      "id": 38241,
      "text": "Что из перечисленного НЕ встречается в концовке Doom?",
      "pic": false,
      "choices": [
        {
          "text": "Смерть главного героя"
        },
        {
          "text": "Убийство Кибердемона"
        },
        {
          "text": "Голова мёртвого кролика на пике"
        },
        {
          "correct": true,
          "text": "Уничтожение Марса ядерной бомбой"
        }
      ]
    },
    {
      "x": false,
      "id": 38240,
      "text": "Какая из книг про Гарри Поттера НЕ выпускалась издательством \"Росмэн\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Гарри Поттер и Проклятое Дитя"
        },
        {
          "text": "Гарри Поттер и Узник Азкабана"
        },
        {
          "text": "Гарри Поттер и Дары Смерти"
        },
        {
          "text": "Гарри Поттер и Кубок Огня"
        }
      ]
    },
    {
      "x": false,
      "id": 38239,
      "text": "Какой телефонный номер у программы \"Жди меня\" с 2015 года?",
      "pic": false,
      "choices": [
        {
          "text": "(495) 937-99-92"
        },
        {
          "correct": true,
          "text": "(499) 391-98-88"
        },
        {
          "text": "(495) 660-10-52"
        },
        {
          "text": "(499) 995-10-57"
        }
      ]
    },
    {
      "x": false,
      "id": 38238,
      "text": "Кто из персонажей фильма \"Пила\" отпиливает свою ногу в конце фильма?",
      "pic": false,
      "choices": [
        {
          "text": "Адам"
        },
        {
          "text": "Стивен"
        },
        {
          "text": "Кэрри"
        },
        {
          "correct": true,
          "text": "Лоуренс"
        }
      ]
    },
    {
      "x": false,
      "id": 38237,
      "text": "Сколько раз Сергей Шнуров говорит \"супер гуд\" в песне группы Ленинград \"Супер гуд\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "26"
        },
        {
          "text": "29"
        },
        {
          "text": "32"
        },
        {
          "text": "35"
        }
      ]
    },
    {
      "x": false,
      "id": 38236,
      "text": "Какова сумма атомных чисел шести благородных газов в периодической таблице элементов?",
      "pic": false,
      "choices": [
        {
          "text": "149"
        },
        {
          "text": "173"
        },
        {
          "correct": true,
          "text": "206"
        },
        {
          "text": "245"
        }
      ]
    },
    {
      "x": false,
      "id": 38235,
      "text": "Какая актриса является полной тёзкой жены Шекспира?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Энн Хэтэуэй"
        },
        {
          "text": "Кейт Уинслет"
        },
        {
          "text": "Джулия Робертс"
        },
        {
          "text": "Вупи Голдберг"
        }
      ]
    },
    {
      "x": false,
      "id": 38234,
      "text": "Кого журнал <i>Time</i> признал \"человеком года\" в 2006 году?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "\"тебя\""
        },
        {
          "text": "\"нас\""
        },
        {
          "text": "\"их\""
        },
        {
          "text": "\"никого\""
        }
      ]
    },
    {
      "x": false,
      "id": 38233,
      "text": "Какой оператор сотовой связи изначально назывался \"Северо-Западный GSM\"?",
      "pic": false,
      "choices": [
        {
          "text": "Билайн"
        },
        {
          "correct": true,
          "text": "Мегафон"
        },
        {
          "text": "МТС"
        },
        {
          "text": "Tele2"
        }
      ]
    },
    {
      "x": false,
      "id": 38232,
      "text": "Кто сыграл кондитера Луи в <i>Кухне</i>?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Никита Тарасов"
        },
        {
          "text": "Сергей Епишев"
        },
        {
          "text": "Виктор Хориняк"
        },
        {
          "text": "Михаил Тарабукин"
        }
      ]
    },
    {
      "x": false,
      "id": 38231,
      "text": "Как себя НЕ описывал Тони Старк, говоря, кто он <i>без бронированного костюма</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Филантроп"
        },
        {
          "text": "Плейбой"
        },
        {
          "correct": true,
          "text": "Миллионер"
        },
        {
          "text": "Гений"
        }
      ]
    },
    {
      "x": false,
      "id": 38230,
      "text": "Какой из этих композиторов не писал в эпоху барокко?",
      "pic": false,
      "choices": [
        {
          "text": "Бах"
        },
        {
          "text": "Вивальди"
        },
        {
          "text": "Гендель"
        },
        {
          "correct": true,
          "text": "Монтеверди"
        }
      ]
    },
    {
      "x": false,
      "id": 38228,
      "text": "В рубашке какого цвета эмигрировал поросёнок Пётр из одноимённой песни?",
      "pic": false,
      "choices": [
        {
          "text": "синего"
        },
        {
          "correct": true,
          "text": "белого"
        },
        {
          "text": "красного"
        },
        {
          "text": "розового"
        }
      ]
    },
    {
      "x": false,
      "id": 38227,
      "text": "Кто стал генсеком ЦК КПСС в год, который описывал в своём известном романе Джордж Оруэлл?",
      "pic": false,
      "choices": [
        {
          "text": "Брежнев"
        },
        {
          "text": "Андропов"
        },
        {
          "correct": true,
          "text": "Черненко"
        },
        {
          "text": "Горбачёв"
        }
      ]
    },
    {
      "x": false,
      "id": 38226,
      "text": "Боссом из какой игры на NES является один большой мозг?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Gradius</i>"
        },
        {
          "text": "<i>Metal Gear</i>"
        },
        {
          "correct": true,
          "text": "<i>Metroid</i>"
        },
        {
          "text": "<i>Blaster Master</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 38225,
      "text": "Что подразумевал под буквой \"П\" в названии книги \"Generation П\" Виктор Пелевин?",
      "pic": false,
      "choices": [
        {
          "text": "Пьющее"
        },
        {
          "text": "Пиво"
        },
        {
          "text": "После"
        },
        {
          "correct": true,
          "text": "Пепси"
        }
      ]
    },
    {
      "x": false,
      "id": 38224,
      "text": "Какой год указан на фотографии, внутри которой загадочно появился Джек Николсон в конце фильма <i>Сияние</i>?",
      "pic": false,
      "choices": [
        {
          "text": "1911"
        },
        {
          "correct": true,
          "text": "1921"
        },
        {
          "text": "1931"
        },
        {
          "text": "1941"
        }
      ]
    },
    {
      "x": false,
      "id": 38223,
      "text": "Как звали кролика, которого подставили в фильме Роберта Земекиса?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Роджер"
        },
        {
          "text": "Гарольд"
        },
        {
          "text": "Ральф"
        },
        {
          "text": "Джейк"
        }
      ]
    },
    {
      "x": false,
      "id": 38221,
      "text": "Какая страна впервые дала права женщинам голосовать на выборах в 1893 году?",
      "pic": false,
      "choices": [
        {
          "text": "США"
        },
        {
          "text": "Бельгия"
        },
        {
          "text": "Шотландия"
        },
        {
          "correct": true,
          "text": "Новая Зеландия"
        }
      ]
    },
    {
      "x": false,
      "id": 38220,
      "text": "Какой буквы НЕ было среди начальных букв имён трёх жён из песни \"Если б я был султан\"?",
      "pic": false,
      "choices": [
        {
          "text": "Ф"
        },
        {
          "correct": true,
          "text": "К"
        },
        {
          "text": "З"
        },
        {
          "text": "Г"
        }
      ]
    },
    {
      "x": false,
      "id": 38218,
      "text": "Откуда у примата медленного лори выделяется ядовитый токсин?",
      "pic": false,
      "choices": [
        {
          "text": "из пальцев"
        },
        {
          "text": "из ушей"
        },
        {
          "text": "из глаз"
        },
        {
          "correct": true,
          "text": "из локтей"
        }
      ]
    },
    {
      "x": false,
      "id": 38217,
      "text": "Как называется вещество в спарже, из-за которого моча так странно пахнет?",
      "pic": false,
      "choices": [
        {
          "text": "яблочная кислота"
        },
        {
          "text": "аскорбиновая кислота"
        },
        {
          "text": "молочная кислота"
        },
        {
          "correct": true,
          "text": "аспарагусовая кислота"
        }
      ]
    },
    {
      "x": false,
      "id": 38215,
      "text": "Что означает буква \"Н\" в \"НТВ\"?",
      "pic": false,
      "choices": [
        {
          "text": "независимое"
        },
        {
          "text": "негосударственное"
        },
        {
          "text": "новое"
        },
        {
          "correct": true,
          "text": "ничего"
        }
      ]
    },
    {
      "x": false,
      "id": 38213,
      "text": "Если тебе захотелось депрессивных каникул в зоне Чернобыльской катастрофы, в какую область тебе надо отправиться?",
      "pic": false,
      "choices": [
        {
          "text": "Минскую"
        },
        {
          "correct": true,
          "text": "Киевскую"
        },
        {
          "text": "Черкасскую"
        },
        {
          "text": "Черниговскую"
        }
      ]
    },
    {
      "x": false,
      "id": 38212,
      "text": "Как звали ту самую маму в ситкоме <i>Как я встретил вашу маму</i> ? ",
      "pic": false,
      "choices": [
        {
          "text": "Виктория"
        },
        {
          "text": "Карен"
        },
        {
          "correct": true,
          "text": "Трэйси"
        },
        {
          "text": "Нора"
        }
      ]
    },
    {
      "x": false,
      "id": 38211,
      "text": "Какого из этих вкусов НЕТ среди представленных в Skittles?",
      "pic": false,
      "choices": [
        {
          "text": "ананаса"
        },
        {
          "correct": true,
          "text": "банана"
        },
        {
          "text": "лимона"
        },
        {
          "text": "чёрной смородины"
        }
      ]
    },
    {
      "x": false,
      "id": 38210,
      "text": "Люди, страдающие от синдрома Райли-Дея не могут...",
      "pic": false,
      "choices": [
        {
          "text": "производить слюну"
        },
        {
          "text": "пукнуть"
        },
        {
          "text": "отрастить зубы"
        },
        {
          "correct": true,
          "text": "почувствовать боль"
        }
      ]
    },
    {
      "x": false,
      "id": 38209,
      "text": "Из корней какого растения делают главный ингредиент корневого пива рутбира?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "сассафраса"
        },
        {
          "text": "имбиря"
        },
        {
          "text": "агавы"
        },
        {
          "text": "можжевельника"
        }
      ]
    },
    {
      "x": false,
      "id": 38208,
      "text": "Что изображено на картине Кассиуса Кулиджа <i>Друг познаётся в беде</i>?",
      "pic": false,
      "choices": [
        {
          "text": "расплавленные часы"
        },
        {
          "text": "мужик с лицом яблока"
        },
        {
          "text": "суп в консервной банке"
        },
        {
          "correct": true,
          "text": "собаки, играющие в карты"
        }
      ]
    },
    {
      "x": false,
      "id": 38207,
      "text": "Когда слово \"twerk\" добавили в английский словарь Оксфорда?!",
      "pic": false,
      "choices": [
        {
          "text": "в 2012"
        },
        {
          "text": "в 2013"
        },
        {
          "text": "в 2014"
        },
        {
          "correct": true,
          "text": "в 2015"
        }
      ]
    },
    {
      "x": false,
      "id": 38206,
      "text": "После вашей скорой смерти не могли бы вы поделиться самой большой костью вашего тела?",
      "pic": false,
      "choices": [
        {
          "text": "Да, с удовольствием. Берите берцовую"
        },
        {
          "correct": true,
          "text": "Да, с радостью отдам бедренную кость"
        },
        {
          "text": "Конечно, можете забрать позвоночник"
        },
        {
          "text": "Нет"
        }
      ]
    },
    {
      "x": false,
      "id": 38205,
      "text": "Хоть Плутон больше и не планета, но в Римской мифологии он, между прочим, бог...",
      "pic": false,
      "choices": [
        {
          "text": "наказаний"
        },
        {
          "text": "ночи"
        },
        {
          "text": "войны"
        },
        {
          "correct": true,
          "text": "подземелья"
        }
      ]
    },
    {
      "x": false,
      "id": 38204,
      "text": "Какой должен быть уровень pH у воды в вазе, чтобы розы не завяли?",
      "pic": false,
      "choices": [
        {
          "text": "1,5-3"
        },
        {
          "text": "3,5-5"
        },
        {
          "correct": true,
          "text": "5,5-7"
        },
        {
          "text": "7,5-9"
        }
      ]
    },
    {
      "x": false,
      "id": 38203,
      "text": "Если кто-то скажет тебе \"стар как Мафусаил\", то сколько тебе должно быть лет согласно Ветхому Завету?",
      "pic": false,
      "choices": [
        {
          "text": "666"
        },
        {
          "text": "767"
        },
        {
          "text": "868"
        },
        {
          "correct": true,
          "text": "969"
        }
      ]
    },
    {
      "x": false,
      "id": 38202,
      "text": "В какой из стран с 1990 по 2000 год президентом был японец Альберто Фухимори?",
      "pic": false,
      "choices": [
        {
          "text": "ЮАР"
        },
        {
          "text": "Камбоджа"
        },
        {
          "correct": true,
          "text": "Перу"
        },
        {
          "text": "Япония"
        }
      ]
    },
    {
      "x": false,
      "id": 38198,
      "text": "Что из этого НЕ является необходимым компонентом для разведения огня?",
      "pic": false,
      "choices": [
        {
          "text": "тепло"
        },
        {
          "text": "горючий материал"
        },
        {
          "text": "кислород"
        },
        {
          "correct": true,
          "text": "свет"
        }
      ]
    },
    {
      "x": false,
      "id": 38196,
      "text": "Microsoft пробовал конкурировать с iPod'ами от Apple, выпустив портативный MP3-плеер в 2006-м году под названием...",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Zune"
        },
        {
          "text": "Zoop"
        },
        {
          "text": "Zine"
        },
        {
          "text": "Zuul"
        }
      ]
    },
    {
      "x": false,
      "id": 38194,
      "text": "Знание какой классической книги понадобилось герою фильма <i>Миллионер из трущоб</i>, чтобы выиграть главный приз?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Человек в железной маске</i>"
        },
        {
          "correct": true,
          "text": "<i>Три мушкетёра</i>"
        },
        {
          "text": "<i>Робинзон Крузо</i>"
        },
        {
          "text": "<i>Робин Гуд - король разбойников</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 38193,
      "text": "Чем Владимир Жириновский плеснул в лицо Борису Немцову в той самой программе?",
      "pic": false,
      "choices": [
        {
          "text": "водой"
        },
        {
          "correct": true,
          "text": "соком"
        },
        {
          "text": "морсом"
        },
        {
          "text": "чаем"
        }
      ]
    },
    {
      "x": false,
      "id": 38192,
      "text": "Кто был первым \"Самым сексуальным мужчиной\" по версии журнала <i>People</i>?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Мел Гибсон"
        },
        {
          "text": "Марк Хэрмон"
        },
        {
          "text": "Гарри Хэмлин"
        },
        {
          "text": "Джон Кеннеди"
        }
      ]
    },
    {
      "x": false,
      "id": 38191,
      "text": "В каком городе был убит эрцгерцог Франц Фердинанд?",
      "pic": false,
      "choices": [
        {
          "text": "Москва"
        },
        {
          "correct": true,
          "text": "Сараево"
        },
        {
          "text": "Будапешт"
        },
        {
          "text": "Рейкьявик"
        }
      ]
    },
    {
      "x": false,
      "id": 38181,
      "text": "Какое необычное имя Дэвид Духовны и Теа Леони дали своему сыну?",
      "pic": false,
      "choices": [
        {
          "text": "Коко"
        },
        {
          "text": "Эппл"
        },
        {
          "text": "Пилот Инспектор"
        },
        {
          "correct": true,
          "text": "Кид"
        }
      ]
    },
    {
      "x": false,
      "id": 38173,
      "text": "Как зовут одноглазого миньона?",
      "pic": false,
      "choices": [
        {
          "text": "Боб"
        },
        {
          "text": "Спенсер"
        },
        {
          "correct": true,
          "text": "Стюарт"
        },
        {
          "text": "Кевин"
        }
      ]
    },
    {
      "x": false,
      "id": 40798,
      "text": "Что за животина была внизу?",
      "pic": true,
      "choices": [
        {
          "correct": true,
          "text": "лягушка"
        },
        {
          "text": "рыба"
        },
        {
          "text": "собака"
        },
        {
          "text": "кролик"
        }
      ]
    },
    {
      "x": false,
      "id": 40793,
      "text": "Какая колонна была на заднем фоне?",
      "pic": true,
      "choices": [
        {
          "text": "дорическая"
        },
        {
          "text": "ионная"
        },
        {
          "correct": true,
          "text": "коринфская"
        },
        {
          "text": "стандартная"
        }
      ]
    },
    {
      "x": false,
      "id": 40533,
      "text": "Сколько млекопитающих было на фото?",
      "pic": true,
      "choices": [
        {
          "text": "6"
        },
        {
          "text": "4"
        },
        {
          "text": "3"
        },
        {
          "correct": true,
          "text": "5"
        }
      ]
    },
    {
      "x": false,
      "id": 40531,
      "text": "Сколько отрубленных голов было НА САМОМ ДЕЛЕ?",
      "pic": true,
      "choices": [
        {
          "text": "одна"
        },
        {
          "correct": true,
          "text": "две"
        },
        {
          "text": "три"
        },
        {
          "text": "четыре"
        }
      ]
    },
    {
      "x": false,
      "id": 40530,
      "text": "Какого цвета была обувь у маленького ковбоя?",
      "pic": true,
      "choices": [
        {
          "text": "чёрного"
        },
        {
          "correct": true,
          "text": "белого"
        },
        {
          "text": "красного"
        },
        {
          "text": "сероватого"
        }
      ]
    },
    {
      "x": false,
      "id": 40529,
      "text": "Каким был результат крестиков-ноликов на картинке?",
      "pic": true,
      "choices": [
        {
          "correct": true,
          "text": "выиграли крестики"
        },
        {
          "text": "выиграли нолики"
        },
        {
          "text": "ничья"
        },
        {
          "text": "игра не завершена"
        }
      ]
    },
    {
      "x": false,
      "id": 40528,
      "text": "Сколько двоек было на картинке?",
      "pic": true,
      "choices": [
        {
          "text": "4"
        },
        {
          "text": "5"
        },
        {
          "correct": true,
          "text": "6"
        },
        {
          "text": "7"
        }
      ]
    },
    {
      "x": false,
      "id": 40527,
      "text": "Сколько рук было в правой нижней части картинки?",
      "pic": true,
      "choices": [
        {
          "text": "4"
        },
        {
          "text": "5"
        },
        {
          "correct": true,
          "text": "6"
        },
        {
          "text": "7"
        }
      ]
    },
    {
      "x": false,
      "id": 40526,
      "text": "Что носит коза на картинке?",
      "pic": true,
      "choices": [
        {
          "text": "шарф"
        },
        {
          "correct": true,
          "text": "шляпу"
        },
        {
          "text": "пиджак"
        },
        {
          "text": "бабочку"
        }
      ]
    },
    {
      "x": false,
      "id": 40525,
      "text": "Какое число встречается на картинке только один раз?",
      "pic": true,
      "choices": [
        {
          "text": "1"
        },
        {
          "text": "2"
        },
        {
          "correct": true,
          "text": "0"
        },
        {
          "text": "-1"
        }
      ]
    },
    {
      "x": false,
      "id": 39841,
      "text": "Сколько было звёзд?",
      "pic": true,
      "choices": [
        {
          "text": "2"
        },
        {
          "correct": true,
          "text": "3"
        },
        {
          "text": "4"
        },
        {
          "text": "5"
        }
      ]
    },
    {
      "x": false,
      "id": 39837,
      "text": "Куда смотрел кот?",
      "pic": true,
      "choices": [
        {
          "text": "вверх"
        },
        {
          "text": "налево (с твоей стороны)"
        },
        {
          "text": "вниз"
        },
        {
          "correct": true,
          "text": "направо (с твоей стороны)"
        }
      ]
    },
    {
      "x": false,
      "id": 39834,
      "text": "Сколько было уток?",
      "pic": true,
      "choices": [
        {
          "text": "1"
        },
        {
          "text": "2"
        },
        {
          "correct": true,
          "text": "3"
        },
        {
          "text": "4"
        }
      ]
    },
    {
      "x": false,
      "id": 39833,
      "text": "Что за птица сидела слева от того чувака?",
      "pic": true,
      "choices": [
        {
          "text": "сова"
        },
        {
          "text": "дятел"
        },
        {
          "correct": true,
          "text": "попугай"
        },
        {
          "text": "орёл"
        }
      ]
    },
    {
      "x": false,
      "id": 39831,
      "text": "Какая цифра была над верёвкой?",
      "pic": true,
      "choices": [
        {
          "text": "1"
        },
        {
          "correct": true,
          "text": "3"
        },
        {
          "text": "6"
        },
        {
          "text": "8"
        }
      ]
    },
    {
      "x": false,
      "id": 39830,
      "text": "Где был отпечаток пальца?",
      "pic": true,
      "choices": [
        {
          "text": "справа внизу"
        },
        {
          "correct": true,
          "text": "справа вверху"
        },
        {
          "text": "слева вверху"
        },
        {
          "text": "слева внизу"
        }
      ]
    },
    {
      "x": false,
      "id": 39829,
      "text": "Какого животного не было?",
      "pic": true,
      "choices": [
        {
          "text": "попугая"
        },
        {
          "correct": true,
          "text": "пеликана"
        },
        {
          "text": "кота"
        },
        {
          "text": "дятла"
        }
      ]
    },
    {
      "x": false,
      "id": 39827,
      "text": "Сколько пальцев было у маленького ковбоя?",
      "pic": true,
      "choices": [
        {
          "text": "5"
        },
        {
          "text": "10"
        },
        {
          "correct": true,
          "text": "15"
        },
        {
          "text": "20"
        }
      ]
    },
    {
      "x": false,
      "id": 38171,
      "text": "Сколько красных пальцев было на картинке?",
      "pic": true,
      "choices": [
        {
          "text": "7"
        },
        {
          "text": "8"
        },
        {
          "correct": true,
          "text": "9"
        },
        {
          "text": "10"
        }
      ]
    },
    {
      "x": false,
      "id": 38167,
      "text": "Сколько уток было на фото?",
      "pic": true,
      "choices": [
        {
          "text": "1"
        },
        {
          "correct": true,
          "text": "2"
        },
        {
          "text": "3"
        },
        {
          "text": "4"
        }
      ]
    },
    {
      "x": false,
      "id": 38158,
      "text": "Сколько времени показывали часы на фото?",
      "pic": true,
      "choices": [
        {
          "text": "8:10"
        },
        {
          "text": "5:00"
        },
        {
          "correct": true,
          "text": "11:40"
        },
        {
          "text": "2:35"
        }
      ]
    },
    {
      "x": false,
      "id": 38156,
      "text": "Ноты какой песни были на заднем плане?",
      "pic": true,
      "choices": [
        {
          "correct": true,
          "text": "\"Два веселых гуся\""
        },
        {
          "text": "\"Бабушка рядышком с дедушкой\""
        },
        {
          "text": "\"Серенький козлик\""
        },
        {
          "text": "\"Рыжий, рыжий, конопатый\""
        }
      ]
    },
    {
      "x": false,
      "id": 38164,
      "text": "За кого вышла замуж актриса Блейк Лайвли в 2012 году?",
      "pic": false,
      "choices": [
        {
          "text": "Джерард Батлер"
        },
        {
          "correct": true,
          "text": "Райан Рейнольдс"
        },
        {
          "text": "Брэдли Купер"
        },
        {
          "text": "Джуд Лоу"
        }
      ]
    },
    {
      "x": false,
      "id": 38148,
      "text": "Куда ехали главные герои фильма <i>О чём говорят мужчины</i>?",
      "pic": false,
      "choices": [
        {
          "text": "к другу в Краснодар"
        },
        {
          "text": "на фестиваль в Сочи"
        },
        {
          "text": "в музей в Киеве"
        },
        {
          "correct": true,
          "text": "на концерт в Одессе"
        }
      ]
    },
    {
      "x": false,
      "id": 38143,
      "text": "В каком году вышел первый <i>Классный мюзикл</i>?!",
      "pic": false,
      "choices": [
        {
          "text": "2002"
        },
        {
          "text": "2004"
        },
        {
          "correct": true,
          "text": "2006"
        },
        {
          "text": "2008"
        }
      ]
    },
    {
      "x": false,
      "id": 38139,
      "text": "Как называют детёнышей хорьков?",
      "pic": false,
      "choices": [
        {
          "text": "хорьчата"
        },
        {
          "correct": true,
          "text": "щенята"
        },
        {
          "text": "котята"
        },
        {
          "text": "ласки"
        }
      ]
    },
    {
      "x": false,
      "id": 38138,
      "text": "Свадьбой какой из <i>Папиных дочек</i> заканчивается 13 сезон сериала?",
      "pic": false,
      "choices": [
        {
          "text": "Жени"
        },
        {
          "text": "Галины Сергеевны"
        },
        {
          "text": "Маши"
        },
        {
          "correct": true,
          "text": "Даши"
        }
      ]
    },
    {
      "x": false,
      "id": 38102,
      "text": "Действие какого сериала происходит на борту \"Спутника любви\"?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Футурама</i>"
        },
        {
          "correct": true,
          "text": "<i>Таинственный театр 3000 года</i>"
        },
        {
          "text": "<i>Рик и Морти</i>"
        },
        {
          "text": "<i>Братья Вентура</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 38096,
      "text": "В каком фильме есть <i>пособие для недавно усопших</i> ?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Паранорман, или Как приручить зомби</i>"
        },
        {
          "text": "<i>Привидение</i>"
        },
        {
          "correct": true,
          "text": "<i>Битлджус</i>"
        },
        {
          "text": "<i>Зловещие мертвецы</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 38095,
      "text": "Какая девичья фамилия у Уилмы Флинтстоун?",
      "pic": false,
      "choices": [
        {
          "text": "Раббл"
        },
        {
          "text": "Слэйт"
        },
        {
          "text": "Хардрок"
        },
        {
          "correct": true,
          "text": "Слэгхупл"
        }
      ]
    },
    {
      "x": false,
      "id": 38094,
      "text": "Сколько блоков находится в коробке игры \"Дженга\"?",
      "pic": false,
      "choices": [
        {
          "text": "24"
        },
        {
          "text": "34"
        },
        {
          "text": "44"
        },
        {
          "correct": true,
          "text": "54"
        }
      ]
    },
    {
      "x": false,
      "id": 38092,
      "text": "Сколько вершин у октаэдра?",
      "pic": false,
      "choices": [
        {
          "text": "10"
        },
        {
          "text": "8"
        },
        {
          "correct": true,
          "text": "6"
        },
        {
          "text": "4"
        }
      ]
    },
    {
      "x": false,
      "id": 38086,
      "text": "Какой из этих напитков производится НЕ компанией PepsiCo?",
      "pic": false,
      "choices": [
        {
          "text": "Mirinda"
        },
        {
          "text": "7Up"
        },
        {
          "text": "Mountain Dew"
        },
        {
          "correct": true,
          "text": "Irn-Bru"
        }
      ]
    },
    {
      "x": false,
      "id": 38085,
      "text": "Какая длина у Уральских гор?",
      "pic": false,
      "choices": [
        {
          "text": "около 700 км"
        },
        {
          "text": "около 1100 км"
        },
        {
          "correct": true,
          "text": "около 2600 км"
        },
        {
          "text": "около 4800 км"
        }
      ]
    },
    {
      "x": false,
      "id": 38079,
      "text": "Что ферментируют для получения мисо?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "соевые бобы"
        },
        {
          "text": "морскую капусту"
        },
        {
          "text": "баклажан"
        },
        {
          "text": "зелёный лук"
        }
      ]
    },
    {
      "x": false,
      "id": 38077,
      "text": "Какой альбом группы \"Дискотека Авария\" был выпущен позже остальных?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Танцуй со мной</i>"
        },
        {
          "text": "<i>Песня про тебя и меня</i>"
        },
        {
          "text": "<i>Авария против!</i>"
        },
        {
          "correct": true,
          "text": "<i>Маньяки</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 38075,
      "text": "Какое из этих государств НЕ является полным анклавом?",
      "pic": false,
      "choices": [
        {
          "text": "Сан-Марино"
        },
        {
          "correct": true,
          "text": "Монако"
        },
        {
          "text": "Лесото"
        },
        {
          "text": "Мальтийский орден"
        }
      ]
    },
    {
      "x": false,
      "id": 38072,
      "text": "Как звали старшую девочку в <i>Папиных дочках</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Женя"
        },
        {
          "text": "Даша"
        },
        {
          "correct": true,
          "text": "Маша"
        },
        {
          "text": "Галина Сергеевна"
        }
      ]
    },
    {
      "x": false,
      "id": 38070,
      "text": "В каком немецком городе ежегодно проводится Октоберфест?",
      "pic": false,
      "choices": [
        {
          "text": "Франкфурт-на-Майне"
        },
        {
          "correct": true,
          "text": "Мюнхен"
        },
        {
          "text": "Гамбург"
        },
        {
          "text": "Берлин"
        }
      ]
    },
    {
      "x": false,
      "id": 38069,
      "text": "Какого цвета НЕТ на логотипе eBay?",
      "pic": false,
      "choices": [
        {
          "text": "красного"
        },
        {
          "text": "зелёного"
        },
        {
          "text": "синего"
        },
        {
          "correct": true,
          "text": "оранжевого"
        }
      ]
    },
    {
      "x": false,
      "id": 38068,
      "text": "Сколько детёнышей морских черепах доживает до зрелости?",
      "pic": false,
      "choices": [
        {
          "text": "1 из 10"
        },
        {
          "text": "1 из 100"
        },
        {
          "correct": true,
          "text": "1 из 1000"
        },
        {
          "text": "1 из 10000"
        }
      ]
    },
    {
      "x": false,
      "id": 38067,
      "text": "Какое имя у Малыша, который был другом Карлсона?",
      "pic": false,
      "choices": [
        {
          "text": "Асмунд"
        },
        {
          "correct": true,
          "text": "Сванте"
        },
        {
          "text": "Оддер"
        },
        {
          "text": "Хендрик"
        }
      ]
    },
    {
      "x": false,
      "id": 38066,
      "text": "Каким видом животного является Пикачу?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "мышь"
        },
        {
          "text": "кролик"
        },
        {
          "text": "енот"
        },
        {
          "text": "тушканчик"
        }
      ]
    },
    {
      "x": false,
      "id": 38027,
      "text": "Какой номер в футболе многие считают \"номером болельщика\", а некоторые команды закрепляют за своими фанатами?",
      "pic": false,
      "choices": [
        {
          "text": "1"
        },
        {
          "correct": true,
          "text": "12"
        },
        {
          "text": "23"
        },
        {
          "text": "99"
        }
      ]
    },
    {
      "x": false,
      "id": 38025,
      "text": "Согласно мифам, ради чего Леди Годива ехала голышом на лошади?",
      "pic": false,
      "choices": [
        {
          "text": "чтобы освободить женщин"
        },
        {
          "text": "чтобы проявить верность Богу"
        },
        {
          "correct": true,
          "text": "чтобы снизить налоги"
        },
        {
          "text": "чтобы развестись с мужем"
        }
      ]
    },
    {
      "x": false,
      "id": 38024,
      "text": "Какого роста был Наполеон?",
      "pic": false,
      "choices": [
        {
          "text": "147 см"
        },
        {
          "text": "155 см"
        },
        {
          "text": "163 см"
        },
        {
          "correct": true,
          "text": "170 см"
        }
      ]
    },
    {
      "x": false,
      "id": 38015,
      "text": "Кто выиграл Чемпионат мира по футболу 2014?",
      "pic": false,
      "choices": [
        {
          "text": "Мексика"
        },
        {
          "text": "Аргентина"
        },
        {
          "correct": true,
          "text": "Германия"
        },
        {
          "text": "Франция"
        }
      ]
    },
    {
      "x": false,
      "id": 38013,
      "text": "Кто была возлюбленной стойкого оловянного солдатика?",
      "pic": false,
      "choices": [
        {
          "text": "оловянная танцовщица"
        },
        {
          "correct": true,
          "text": "картонная танцовщица"
        },
        {
          "text": "деревянная танцовщица"
        },
        {
          "text": "хрустальная танцовщица"
        }
      ]
    },
    {
      "x": false,
      "id": 38011,
      "text": "Когда существовали неандертальцы?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "40 000 - 400 000 лет назад"
        },
        {
          "text": "200 000 - 700 000 лет назад"
        },
        {
          "text": "500 000 - 1 900 000 лет назад"
        },
        {
          "text": "2 500 000 лет назад"
        }
      ]
    },
    {
      "x": false,
      "id": 38003,
      "text": "Холодный чёрный чай с каким вкусом НЕ выпускается под маркой Lipton?",
      "pic": false,
      "choices": [
        {
          "text": "С лимоном"
        },
        {
          "correct": true,
          "text": "С лаймом и мятой"
        },
        {
          "text": "С персиком"
        },
        {
          "text": "С малиной"
        }
      ]
    },
    {
      "x": false,
      "id": 38002,
      "text": "Каков правильный порядок букв на нижней строке клавиатуры QWERTY?",
      "pic": false,
      "choices": [
        {
          "text": "ЯСЧМИЬЮБТ"
        },
        {
          "text": "СЯЧМИТБЬЮ"
        },
        {
          "correct": true,
          "text": "ЯЧСМИТЬБЮ"
        },
        {
          "text": "ЧЯСМИТЮЬБ"
        }
      ]
    },
    {
      "x": false,
      "id": 37999,
      "text": "Если ты хочешь сбежать с цепей, отгрызя себе руку, то с чего стоит начать?",
      "pic": false,
      "choices": [
        {
          "text": "с коленного сухожилия"
        },
        {
          "text": "с ахиллового сухожилия"
        },
        {
          "correct": true,
          "text": "с лучезапястного сустава"
        },
        {
          "text": "с передней крестообразной связки"
        }
      ]
    },
    {
      "x": false,
      "id": 37992,
      "text": "Каков суммарный пар для 18 лунок в турнире по гольфу \"Мастерс\"?",
      "pic": false,
      "choices": [
        {
          "text": "70"
        },
        {
          "correct": true,
          "text": "72"
        },
        {
          "text": "75"
        },
        {
          "text": "82"
        }
      ]
    },
    {
      "x": false,
      "id": 37935,
      "text": "Как велосипедист должен показывать, что поворачивает направо?",
      "pic": false,
      "choices": [
        {
          "text": "вытянув левую руку"
        },
        {
          "text": "левой рукой, согнутой в локте вниз"
        },
        {
          "text": "правой рукой, вытянутой вниз"
        },
        {
          "correct": true,
          "text": "правой рукой, согнутой в локте наверх"
        }
      ]
    },
    {
      "x": false,
      "id": 37933,
      "text": "Какое имя в переводе с греческого означает \"доброжелательный\"?",
      "pic": false,
      "choices": [
        {
          "text": "Иннокентий"
        },
        {
          "correct": true,
          "text": "Ефим"
        },
        {
          "text": "Евгений"
        },
        {
          "text": "Елисей"
        }
      ]
    },
    {
      "x": false,
      "id": 37928,
      "text": "В числе Пи, какие следующие три цифры идут после 3,14?",
      "pic": false,
      "choices": [
        {
          "text": "963"
        },
        {
          "text": "284"
        },
        {
          "text": "281"
        },
        {
          "correct": true,
          "text": "159"
        }
      ]
    },
    {
      "x": false,
      "id": 37927,
      "text": "Сколько саженей в версте?",
      "pic": false,
      "choices": [
        {
          "text": "50"
        },
        {
          "text": "100"
        },
        {
          "correct": true,
          "text": "500"
        },
        {
          "text": "1000"
        }
      ]
    },
    {
      "x": false,
      "id": 37920,
      "text": "Сколько нужно сбить кеглей в боулинге, чтобы был идеальный результат?",
      "pic": false,
      "choices": [
        {
          "text": "90"
        },
        {
          "text": "100"
        },
        {
          "correct": true,
          "text": "120"
        },
        {
          "text": "140"
        }
      ]
    },
    {
      "x": false,
      "id": 37908,
      "text": "Из какого минерала состоит мрамор?",
      "pic": false,
      "choices": [
        {
          "text": "апатита"
        },
        {
          "text": "александрита"
        },
        {
          "correct": true,
          "text": "кальцита"
        },
        {
          "text": "малахита"
        }
      ]
    },
    {
      "x": false,
      "id": 37892,
      "text": "Твёрдое тело, газ и жидкость - три из четырёх основных состояний вещества. Какое четвёртое?",
      "pic": false,
      "choices": [
        {
          "text": "ядро"
        },
        {
          "text": "ион"
        },
        {
          "correct": true,
          "text": "плазма"
        },
        {
          "text": "метаморфоза"
        }
      ]
    },
    {
      "x": false,
      "id": 37891,
      "text": "Какова сумма внутренних углов квадрата?",
      "pic": false,
      "choices": [
        {
          "text": "180 градусов"
        },
        {
          "text": "240 градусов"
        },
        {
          "correct": true,
          "text": "360 градусов"
        },
        {
          "text": "540 градусов"
        }
      ]
    },
    {
      "x": false,
      "id": 37890,
      "text": "Какой экономист ввёл понятие \"невидимая рука рынка\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Адам Смит"
        },
        {
          "text": "Алан Гринспен"
        },
        {
          "text": "Карл Маркс"
        },
        {
          "text": "Джон Мейнард Кейнс"
        }
      ]
    },
    {
      "x": false,
      "id": 37887,
      "text": "Какой город является столицей Венгрии?",
      "pic": false,
      "choices": [
        {
          "text": "Белград"
        },
        {
          "correct": true,
          "text": "Будапешт"
        },
        {
          "text": "Хельсинки"
        },
        {
          "text": "Вена"
        }
      ]
    },
    {
      "x": false,
      "id": 37886,
      "text": "Кто специализируется на кровопускании?",
      "pic": false,
      "choices": [
        {
          "text": "оптометрист"
        },
        {
          "text": "легимитист"
        },
        {
          "correct": true,
          "text": "флеботомист"
        },
        {
          "text": "оптимист"
        }
      ]
    },
    {
      "x": false,
      "id": 37884,
      "text": "К какой стране относятся Галапагосские острова?",
      "pic": false,
      "choices": [
        {
          "text": "Перу"
        },
        {
          "text": "Бразилия"
        },
        {
          "text": "Мексика"
        },
        {
          "correct": true,
          "text": "Эквадор"
        }
      ]
    },
    {
      "x": false,
      "id": 37842,
      "text": "Как известно из стихотворения Чуковского, лисички подожгли море спичками. А кто его потушил?",
      "pic": false,
      "choices": [
        {
          "text": "лягушата"
        },
        {
          "correct": true,
          "text": "бабочка"
        },
        {
          "text": "крокодил"
        },
        {
          "text": "ерши"
        }
      ]
    },
    {
      "x": false,
      "id": 37838,
      "text": "Кто из них НОРРРМАЛЬНЫЫЫЙ!?",
      "pic": false,
      "choices": [
        {
          "text": "Борис Моисеев"
        },
        {
          "text": "Дмитрий Нагиев"
        },
        {
          "text": "Михаил Пореченков"
        },
        {
          "correct": true,
          "text": "Никита Джигурда"
        }
      ]
    },
    {
      "x": false,
      "id": 37836,
      "text": "Кто производит печенье <i>Oreo</i> в России?",
      "pic": false,
      "choices": [
        {
          "text": "\"Россия\""
        },
        {
          "text": "\"Рот Фронт\""
        },
        {
          "text": "\"Красный Октябрь\""
        },
        {
          "correct": true,
          "text": "\"Большевик\""
        }
      ]
    },
    {
      "x": false,
      "id": 37833,
      "text": "Каково второе название известной песни \"Scatman\"?",
      "pic": false,
      "choices": [
        {
          "text": "Ski-Bi-Di-Bi-Di-Bop-Ba-Da-Bop"
        },
        {
          "text": "Ska-Pa-Di-Bi-Dop-Du-Bop-Di-Ba-Dop"
        },
        {
          "text": "Pa-Da-Ba-Da-Pa-Ski"
        },
        {
          "correct": true,
          "text": "Ski-Ba-Bop-Ba-Dop-Bop"
        }
      ]
    },
    {
      "x": false,
      "id": 37821,
      "text": "В какой опере есть клоун-убийца?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Женитьба Фигаро</i>"
        },
        {
          "text": "<i>Дон Жуан</i>"
        },
        {
          "text": "<i>Кармен</i>"
        },
        {
          "correct": true,
          "text": "<i>Паяцы</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 37816,
      "text": "Иди Амин был беспощадным диктатором какой страны?",
      "pic": false,
      "choices": [
        {
          "text": "Аргентины"
        },
        {
          "correct": true,
          "text": "Уганды"
        },
        {
          "text": "Северной Кореи"
        },
        {
          "text": "Венгрии"
        }
      ]
    },
    {
      "x": false,
      "id": 37781,
      "text": "Как назывался тот фильм, где главный герой раз за разом взрывался в поезде, пытаясь найти террориста?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Вне/себя</i>"
        },
        {
          "correct": true,
          "text": "<i>Исходный код</i>"
        },
        {
          "text": "<i>Бегство от смерти</i>"
        },
        {
          "text": "<i>Иллюзия убийства</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 37773,
      "text": "Сколько игроков могут играть в \"UNO\"?",
      "pic": false,
      "choices": [
        {
          "text": "2-6"
        },
        {
          "text": "3-8"
        },
        {
          "text": "2-8"
        },
        {
          "correct": true,
          "text": "2-10"
        }
      ]
    },
    {
      "x": false,
      "id": 37770,
      "text": "В каком слое атмосферы мы находимся вот прямо сейчас?",
      "pic": false,
      "choices": [
        {
          "text": "Мезосфера"
        },
        {
          "correct": true,
          "text": "Тропосфера"
        },
        {
          "text": "Термосфера"
        },
        {
          "text": "Стратосфера"
        }
      ]
    },
    {
      "x": false,
      "id": 37765,
      "text": "Что погубило подлодку U-120?",
      "pic": false,
      "choices": [
        {
          "text": "поддавание лево руля"
        },
        {
          "text": "разогрев трюма"
        },
        {
          "correct": true,
          "text": "капитуляция Германии"
        },
        {
          "text": "проглатывание чёрной метки"
        }
      ]
    },
    {
      "x": false,
      "id": 37758,
      "text": "В каком фильме мужчина исполнил роль персонажа, упомянутого в названии самого фильма?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Исчезнувшая</i>"
        },
        {
          "text": "<i>Девушка с татуировкой дракона</i>"
        },
        {
          "correct": true,
          "text": "<i>Девушка из Дании</i>"
        },
        {
          "text": "<i>Девушка с жемчужной серёжкой</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 37757,
      "text": "Семья с какой фамилией фигурирует в сериале \"Папины дочки\"?",
      "pic": false,
      "choices": [
        {
          "text": "Воронины"
        },
        {
          "text": "Смирновы"
        },
        {
          "text": "Букины"
        },
        {
          "correct": true,
          "text": "Васнецовы"
        }
      ]
    },
    {
      "x": false,
      "id": 37755,
      "text": "У какого супергероя родителей зовут Марта и Томас?",
      "pic": false,
      "choices": [
        {
          "text": "Капитан Америка"
        },
        {
          "text": "Супермен"
        },
        {
          "text": "Человек-Паук"
        },
        {
          "correct": true,
          "text": "Бэтмен"
        }
      ]
    },
    {
      "x": false,
      "id": 37746,
      "text": "Какая писательница также выпускала свои произведения и под псевдонимом Роберт Гэлбрейт?",
      "pic": false,
      "choices": [
        {
          "text": "Агния Барто"
        },
        {
          "text": "Астрид Линдгрен"
        },
        {
          "correct": true,
          "text": "Джоан Роулинг"
        },
        {
          "text": "Жорж Санд"
        }
      ]
    },
    {
      "x": false,
      "id": 37745,
      "text": "Какое японское блюдо представляет собой мороженое, завернутое в рисовую лепешку?",
      "pic": false,
      "choices": [
        {
          "text": "мисо"
        },
        {
          "text": "эдамаме"
        },
        {
          "text": "соба"
        },
        {
          "correct": true,
          "text": "моти"
        }
      ]
    },
    {
      "x": false,
      "id": 37736,
      "text": "Фанатов какого мультсериала называют \"брони\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "<i>Дружба - это магия</i>"
        },
        {
          "text": "<i>Вселенная Стивена</i>"
        },
        {
          "text": "<i>Гравити Фолз</i>"
        },
        {
          "text": "<i>Свинка Пеппа</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 37705,
      "text": "Что тебе принесут в японском ресторане, если ты заказал нори?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "водоросли"
        },
        {
          "text": "тунца"
        },
        {
          "text": "рис"
        },
        {
          "text": "лосося"
        }
      ]
    },
    {
      "x": false,
      "id": 37703,
      "text": "В какой серии фильмов была компания \"Ин-Ген\"?",
      "pic": false,
      "choices": [
        {
          "text": "Чужой"
        },
        {
          "text": "Робокоп"
        },
        {
          "correct": true,
          "text": "Парк Юрского периода"
        },
        {
          "text": "Терминатор"
        }
      ]
    },
    {
      "x": false,
      "id": 37701,
      "text": "К какой горной системе относится перевал Дятлова?",
      "pic": false,
      "choices": [
        {
          "text": "к Саянам"
        },
        {
          "text": "к Хибинам"
        },
        {
          "correct": true,
          "text": "к Уралу"
        },
        {
          "text": "к Алтаю"
        }
      ]
    },
    {
      "x": false,
      "id": 37700,
      "text": "Какой код цвета HTML можно использовать для известной и давно несмешной шутки на 1 апреля?",
      "pic": false,
      "choices": [
        {
          "text": "#000000"
        },
        {
          "text": "#c0c0c0"
        },
        {
          "correct": true,
          "text": "#ffffff"
        },
        {
          "text": "#000080"
        }
      ]
    },
    {
      "x": false,
      "id": 37687,
      "text": "Сортом чего является бок-чой?",
      "pic": false,
      "choices": [
        {
          "text": "кукурузы"
        },
        {
          "text": "репы"
        },
        {
          "text": "моркови"
        },
        {
          "correct": true,
          "text": "капусты"
        }
      ]
    },
    {
      "x": false,
      "id": 37677,
      "text": "На чём вы бы не смогли проехаться в российском метро?",
      "pic": false,
      "choices": [
        {
          "text": "на карете из подорожника"
        },
        {
          "text": "на поезде из золотых корон"
        },
        {
          "text": "на тройке лошадей"
        },
        {
          "correct": true,
          "text": "на большом осьминоге"
        }
      ]
    },
    {
      "x": false,
      "id": 37664,
      "text": "В каком органе вырабатывается желчь?",
      "pic": false,
      "choices": [
        {
          "text": "желчный пузырь"
        },
        {
          "correct": true,
          "text": "печень"
        },
        {
          "text": "почки"
        },
        {
          "text": "селезёнка"
        }
      ]
    },
    {
      "x": false,
      "id": 37611,
      "text": "Какова настоящая кличка \"Сердитого котика\"?",
      "pic": false,
      "choices": [
        {
          "text": "Баскетс"
        },
        {
          "text": "Лил Роланд"
        },
        {
          "text": "Мистер Снагглс"
        },
        {
          "correct": true,
          "text": "Соус Тардар"
        }
      ]
    },
    {
      "x": false,
      "id": 37610,
      "text": "На каком году правления королева Великобритании Елизавета II справила бриллиантовую свадьбу?",
      "pic": false,
      "choices": [
        {
          "text": "32"
        },
        {
          "text": "46"
        },
        {
          "correct": true,
          "text": "54"
        },
        {
          "text": "75"
        }
      ]
    },
    {
      "x": false,
      "id": 37603,
      "text": "Фирменным вкусом чая какой марки является \"Christmas Mystery\"?",
      "pic": false,
      "choices": [
        {
          "text": "Ahmad"
        },
        {
          "text": "Nestea"
        },
        {
          "correct": true,
          "text": "Greenfield"
        },
        {
          "text": "Lipton"
        }
      ]
    },
    {
      "x": false,
      "id": 37584,
      "text": "Что нужно обжарить в кляре, чтобы получить \"эби темпура\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "креветки"
        },
        {
          "text": "лапшу"
        },
        {
          "text": "кальмара"
        },
        {
          "text": "овощи"
        }
      ]
    },
    {
      "x": false,
      "id": 37582,
      "text": "В каком году начал выпускаться первый серийный автомобиль Ford Model T?",
      "pic": false,
      "choices": [
        {
          "text": "1898"
        },
        {
          "correct": true,
          "text": "1908"
        },
        {
          "text": "1918"
        },
        {
          "text": "1928"
        }
      ]
    },
    {
      "x": false,
      "id": 37578,
      "text": "Кто исполнил роль старика Хоттабыча в одноимённом фильме 1956 года?",
      "pic": false,
      "choices": [
        {
          "text": "Александр Лариков"
        },
        {
          "text": "Ефим Копелян"
        },
        {
          "correct": true,
          "text": "Николай Волков"
        },
        {
          "text": "Всеволод Кузнецов"
        }
      ]
    },
    {
      "x": false,
      "id": 37571,
      "text": "Какое слово обозначается буквой \"П\" в аббревиатуре ЦУП?",
      "pic": false,
      "choices": [
        {
          "text": "Перемещения"
        },
        {
          "correct": true,
          "text": "Полёты"
        },
        {
          "text": "Подачи"
        },
        {
          "text": "Продажи"
        }
      ]
    },
    {
      "x": false,
      "id": 37566,
      "text": "Отравление каким веществом называют \"болезнью сумасшедшего шляпника\"?",
      "pic": false,
      "choices": [
        {
          "text": "свинцом"
        },
        {
          "correct": true,
          "text": "ртутью"
        },
        {
          "text": "мышьяком"
        },
        {
          "text": "асбестом"
        }
      ]
    },
    {
      "x": false,
      "id": 37552,
      "text": "Где в книгах о Незнайке жила врач Медуница?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "в Зелёном городе"
        },
        {
          "text": "в Солнечном городе"
        },
        {
          "text": "в Цветочном городе"
        },
        {
          "text": "в Змеёвке"
        }
      ]
    },
    {
      "x": false,
      "id": 37551,
      "text": "Какого цвета были кроссовки у Зелибобы из \"Улицы Сезам\"?",
      "pic": false,
      "choices": [
        {
          "text": "жёлтого"
        },
        {
          "text": "синего"
        },
        {
          "text": "красного"
        },
        {
          "correct": true,
          "text": "белого"
        }
      ]
    },
    {
      "x": false,
      "id": 37550,
      "text": "Чему равна одна сажень?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "2 м 13 см"
        },
        {
          "text": "1 м 44 см"
        },
        {
          "text": "26 см"
        },
        {
          "text": "5 м 49 см"
        }
      ]
    },
    {
      "x": false,
      "id": 37549,
      "text": "Первые серии какого британского сериала по популярности могли превзойти разве что женский боулинг?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Жизнь на Марсе</i>"
        },
        {
          "correct": true,
          "text": "<i>Офис</i>"
        },
        {
          "text": "<i>Шерлок</i>"
        },
        {
          "text": "<i>Доктор Кто</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 37543,
      "text": "Какую фигуру можно создать при помощи формулы \"y = kx + b\" ?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "линию"
        },
        {
          "text": "круг"
        },
        {
          "text": "правильный треугольник"
        },
        {
          "text": "эллипс"
        }
      ]
    },
    {
      "x": false,
      "id": 37531,
      "text": "Что почём?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "наречие"
        },
        {
          "text": "местоимение"
        },
        {
          "text": "глагол"
        },
        {
          "text": "существительное"
        }
      ]
    },
    {
      "x": false,
      "id": 37529,
      "text": "Какой из интернет-аббревиатур можно поблагодарить?",
      "pic": false,
      "choices": [
        {
          "text": "TTYL"
        },
        {
          "text": "AFAIK"
        },
        {
          "text": "BRB"
        },
        {
          "correct": true,
          "text": "TIA"
        }
      ]
    },
    {
      "x": false,
      "id": 37527,
      "text": "Сколько кварт в галлоне?",
      "pic": false,
      "choices": [
        {
          "text": "2"
        },
        {
          "correct": true,
          "text": "4"
        },
        {
          "text": "6"
        },
        {
          "text": "8"
        }
      ]
    },
    {
      "x": false,
      "id": 37526,
      "text": "Какой вид сыра составляет основу в традиционном рецепте пиццы \"Маргарита\"?",
      "pic": false,
      "choices": [
        {
          "text": "чеддер"
        },
        {
          "text": "камамбер"
        },
        {
          "text": "рокфор"
        },
        {
          "correct": true,
          "text": "моцарелла"
        }
      ]
    },
    {
      "x": false,
      "id": 37523,
      "text": "Кто был бас-гитаристом группы \"Кино\"?",
      "pic": false,
      "choices": [
        {
          "text": "Юрий Каспарян"
        },
        {
          "correct": true,
          "text": "Игорь Тихомиров"
        },
        {
          "text": "Алексей Рыбин"
        },
        {
          "text": "Георгий Гурьянов"
        }
      ]
    },
    {
      "x": false,
      "id": 37499,
      "text": "Какая из этих песен НЕ звучала в м/ф \"Остров сокровищ\"?",
      "pic": false,
      "choices": [
        {
          "text": "Песня о жадности"
        },
        {
          "text": "Песня о вреде курения"
        },
        {
          "correct": true,
          "text": "Песня о хитрости"
        },
        {
          "text": "Песня о пользе спорта"
        }
      ]
    },
    {
      "x": false,
      "id": 37497,
      "text": "В каком из соусов много ликопина?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "кетчуп"
        },
        {
          "text": "релиш"
        },
        {
          "text": "горчица"
        },
        {
          "text": "хрен"
        }
      ]
    },
    {
      "x": false,
      "id": 37491,
      "text": "Какую кислоту добавляют в аккумуляторы?",
      "pic": false,
      "choices": [
        {
          "text": "соляную"
        },
        {
          "text": "фосфорную"
        },
        {
          "text": "плавиковую"
        },
        {
          "correct": true,
          "text": "серную"
        }
      ]
    },
    {
      "x": false,
      "id": 37489,
      "text": "Какого из этих званий Вооружённых Сил РФ не существует?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Капитан-майор"
        },
        {
          "text": "Старший прапорщик"
        },
        {
          "text": "Главный старшина"
        },
        {
          "text": "Генерал-полковник"
        }
      ]
    },
    {
      "x": false,
      "id": 37488,
      "text": "Кто убивает и обезглавливает Макбета в пьесе Уильяма Шекспира \"Макбет\"?",
      "pic": false,
      "choices": [
        {
          "text": "Леди Макбет"
        },
        {
          "text": "Малькольм"
        },
        {
          "correct": true,
          "text": "Макдуф"
        },
        {
          "text": "Банко"
        }
      ]
    },
    {
      "x": false,
      "id": 37487,
      "text": "Если бы я захотел отправить твоим родным самую маленькую косточку твоего тела, где бы мне пришлось копаться своими ржавыми инструментами?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "в ухе"
        },
        {
          "text": "в локте"
        },
        {
          "text": "в колене"
        },
        {
          "text": "в мизинце"
        }
      ]
    },
    {
      "x": false,
      "id": 37486,
      "text": "Кто в мультсериале про пони сначала была врагом Твайлайт Спаркл, а потом её полноправной ученицей?",
      "pic": false,
      "choices": [
        {
          "text": "Найт Глайдер"
        },
        {
          "text": "Спитфайр"
        },
        {
          "correct": true,
          "text": "Старлайт Глиммер"
        },
        {
          "text": "Мод Пай"
        }
      ]
    },
    {
      "x": false,
      "id": 37485,
      "text": "Какой из фильмов НЕ входил в знаменитую трилогию \"приключений Шурика\"?",
      "pic": false,
      "choices": [
        {
          "text": "Напарник"
        },
        {
          "correct": true,
          "text": "Пёс Барбос и необычный кросс"
        },
        {
          "text": "Операция Ы"
        },
        {
          "text": "Наваждение"
        }
      ]
    },
    {
      "x": false,
      "id": 37484,
      "text": "Что из этого НЕ является одной из четырёх благородных истин Будды?",
      "pic": false,
      "choices": [
        {
          "text": "истина о причине"
        },
        {
          "text": "истина о прекращении"
        },
        {
          "text": "истина о пути"
        },
        {
          "correct": true,
          "text": "истина о принятии"
        }
      ]
    },
    {
      "x": false,
      "id": 37483,
      "text": "Кто из этих людей в детстве победил в <i>Сам себе режиссёр</i>?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "кто-то из братьев Сафроновых"
        },
        {
          "text": "Оксана Фёдорова"
        },
        {
          "text": "Семён Слепаков"
        },
        {
          "text": "кто-то из сестёр Толмачёвых"
        }
      ]
    },
    {
      "x": false,
      "id": 37482,
      "text": "Какой из этих фильмов - о каннибализме?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Ешь, пей, мужчина, женщина</i>"
        },
        {
          "text": "<i>Что гложет Гилберта Грейпа?</i>"
        },
        {
          "text": "<i>Ешь, молись, люби</i>"
        },
        {
          "correct": true,
          "text": "<i>Поедая Рауля</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 37480,
      "text": "Какой из этих фильмов снят Брюсом Ли?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Поцелуй смерти</i>"
        },
        {
          "text": "<i>Ангел смерти</i>"
        },
        {
          "correct": true,
          "text": "<i>Игра смерти</i>"
        },
        {
          "text": "<i>Лица смерти</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 37477,
      "text": "Насколько долго придётся идти вокруг Земли?",
      "pic": false,
      "choices": [
        {
          "text": "4,500 миль"
        },
        {
          "text": "12,000 миль"
        },
        {
          "correct": true,
          "text": "24,500 миль"
        },
        {
          "text": "30,500 миль"
        }
      ]
    },
    {
      "x": false,
      "id": 37475,
      "text": "Кого из \"Ранеток\" не было в первом составе группы?",
      "pic": false,
      "choices": [
        {
          "text": "Лера"
        },
        {
          "correct": true,
          "text": "Нюта"
        },
        {
          "text": "Женя"
        },
        {
          "text": "Наташа"
        }
      ]
    },
    {
      "x": false,
      "id": 37474,
      "text": "Кто из них был придуман НЕ Н.В.Гоголем?",
      "pic": false,
      "choices": [
        {
          "text": "Чичиков"
        },
        {
          "text": "Вакула"
        },
        {
          "text": "Акакий Акакиевич"
        },
        {
          "correct": true,
          "text": "Германн"
        }
      ]
    },
    {
      "x": false,
      "id": 37473,
      "text": "Сколько секунд играл тишину композитор Джон Кейдж?",
      "pic": false,
      "choices": [
        {
          "text": "223"
        },
        {
          "text": "253"
        },
        {
          "correct": true,
          "text": "273"
        },
        {
          "text": "283"
        }
      ]
    },
    {
      "x": false,
      "id": 37472,
      "text": "Какая река - самая длинная в Европе?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Волга"
        },
        {
          "text": "Дунай"
        },
        {
          "text": "Урал"
        },
        {
          "text": "Днепр"
        }
      ]
    },
    {
      "x": false,
      "id": 37469,
      "text": "Кто в древнегреческой мифологии должен был принести в жертву богине Артемиде свою дочь Ифигению?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Агамемнон"
        },
        {
          "text": "Ясон"
        },
        {
          "text": "Геракл"
        },
        {
          "text": "Эсхил"
        }
      ]
    },
    {
      "x": false,
      "id": 37467,
      "text": "Какое слово в этом предложении является определением? \"Маньяк закопает твоё мёртвое тело на берегу моря.\"",
      "pic": false,
      "choices": [
        {
          "text": "маньяк"
        },
        {
          "correct": true,
          "text": "мёртвое"
        },
        {
          "text": "тело"
        },
        {
          "text": "закопает"
        }
      ]
    },
    {
      "x": false,
      "id": 37466,
      "text": "Что из этого НЕ было одной из десяти казней египетских, описанных в Пятикнижии?",
      "pic": false,
      "choices": [
        {
          "text": "нашествие саранчи"
        },
        {
          "text": "нашествие жаб"
        },
        {
          "correct": true,
          "text": "огненный ливень"
        },
        {
          "text": "превращение всей воды в кровь"
        }
      ]
    },
    {
      "x": false,
      "id": 37465,
      "text": "Что из этого - название фильма Ларса фон Триера?",
      "pic": false,
      "choices": [
        {
          "text": "\"Фогвилль\""
        },
        {
          "text": "\"Рэтвилль\""
        },
        {
          "text": "\"Кэтвилль\""
        },
        {
          "correct": true,
          "text": "\"Догвилль\""
        }
      ]
    },
    {
      "x": false,
      "id": 37464,
      "text": "Откуда вырезают мясо для стейка \"Флет Айрон\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "с лопатки"
        },
        {
          "text": "с грудины"
        },
        {
          "text": "с живота"
        },
        {
          "text": "с филейной части"
        }
      ]
    },
    {
      "x": false,
      "id": 37463,
      "text": "Передайте сообщение \"RIP\" так, как надо это сделать в фонетическом алфавите НАТО.",
      "pic": false,
      "choices": [
        {
          "text": "Роберт, Индиго, Персик"
        },
        {
          "correct": true,
          "text": "Ромео, Индия, Папа"
        },
        {
          "text": "Рельсы, Индиана, Порт"
        },
        {
          "text": "Реальность, Инсулин, Париж"
        }
      ]
    },
    {
      "x": true,
      "id": 37462,
      "text": "Какой из этих философов умер от смеха?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Хрисипп"
        },
        {
          "text": "Эпикур"
        },
        {
          "text": "Клеанф"
        },
        {
          "text": "Демокрит"
        }
      ]
    },
    {
      "x": false,
      "id": 37461,
      "text": "Кто написал детскую книжку под названием <i>Если бы ростбиф мог летать</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Дэвид Леттерман"
        },
        {
          "text": "Стивен Кольбер"
        },
        {
          "text": "Джон Стюарт"
        },
        {
          "correct": true,
          "text": "Джей Лено"
        }
      ]
    },
    {
      "x": false,
      "id": 37460,
      "text": "Какой из вирусов, попав в организм человека, убьёт его быстрее?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "вирус бешенства"
        },
        {
          "text": "вирус свиного гриппа"
        },
        {
          "text": "вирус Эбола"
        },
        {
          "text": "вирус Зика"
        }
      ]
    },
    {
      "x": false,
      "id": 37459,
      "text": "Как погибла американская танцовщица и жена Есенина Айседора Дункан?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "задохнувшись от намотавшегося шарфа"
        },
        {
          "text": "упав с высоты от сильного порыва ветра"
        },
        {
          "text": "утонув, выпав из катамарана"
        },
        {
          "text": "переволновавшись перед выступлением для императора"
        }
      ]
    },
    {
      "x": false,
      "id": 37456,
      "text": "Как зовут маму певцов ЮрКисса и ВладиМира?",
      "pic": false,
      "choices": [
        {
          "text": "Елена Восток"
        },
        {
          "text": "Елена Запад"
        },
        {
          "correct": true,
          "text": "Елена Север"
        },
        {
          "text": "Елена Юг"
        }
      ]
    },
    {
      "x": false,
      "id": 37455,
      "text": "Какая артерия проходит по шее человека?",
      "pic": false,
      "choices": [
        {
          "text": "базилярная"
        },
        {
          "text": "брыжеечная"
        },
        {
          "text": "подвздошная"
        },
        {
          "correct": true,
          "text": "сонная"
        }
      ]
    },
    {
      "x": false,
      "id": 37454,
      "text": "Кто из персонажей <i>Отелло</i> Шекспира умер не от кинжала?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Дездемона"
        },
        {
          "text": "Родриго"
        },
        {
          "text": "Эмилия"
        },
        {
          "text": "Отелло"
        }
      ]
    },
    {
      "x": false,
      "id": 37453,
      "text": "Как называется та самая палка с перьями, которой смахивают пыль?",
      "pic": false,
      "choices": [
        {
          "text": "аксолотль"
        },
        {
          "text": "амбидекстр"
        },
        {
          "text": "капитель"
        },
        {
          "correct": true,
          "text": "пипидастр"
        }
      ]
    },
    {
      "x": false,
      "id": 37452,
      "text": "Эта комната имеет размеры 10х5х2 метров. Сколько литров воды мне надо сюда залить, чтобы утопить вас всех?",
      "pic": false,
      "choices": [
        {
          "text": "1000 литров"
        },
        {
          "text": "10000 литров"
        },
        {
          "correct": true,
          "text": "100000 литров"
        },
        {
          "text": "1000000 литров"
        }
      ]
    },
    {
      "x": false,
      "id": 37450,
      "text": "Какова нормальная температура тела человека в фаренгейтах?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "97,88"
        },
        {
          "text": "72,31"
        },
        {
          "text": "125,76"
        },
        {
          "text": "104,49"
        }
      ]
    },
    {
      "x": false,
      "id": 37449,
      "text": "Что случилось со Слепым Пью в мультфильме \"Остров сокровищ\"?",
      "pic": false,
      "choices": [
        {
          "text": "стёрт тряпкой другим пиратом"
        },
        {
          "correct": true,
          "text": "утонул в бочке"
        },
        {
          "text": "повис на двух концах верёвки"
        },
        {
          "text": "застрелился"
        }
      ]
    },
    {
      "x": false,
      "id": 37448,
      "text": "Какую из стран НЕ пересекает Гринвичский меридиан?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Эфиопию"
        },
        {
          "text": "Францию"
        },
        {
          "text": "Испанию"
        },
        {
          "text": "Буркина-Фасо"
        }
      ]
    },
    {
      "x": false,
      "id": 37441,
      "text": "Какую компьютерную игру изначально планировалось назвать \"Lawn of the Dead\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Plants vs. Zombies"
        },
        {
          "text": "Minecraft"
        },
        {
          "text": "Left 4 Dead"
        },
        {
          "text": "The Last of Us"
        }
      ]
    },
    {
      "x": false,
      "id": 37427,
      "text": "За какой факт чуть не сожгли Галилея?",
      "pic": false,
      "choices": [
        {
          "text": "Курица появилась раньше яйца"
        },
        {
          "correct": true,
          "text": "Солнце - центр Вселенной"
        },
        {
          "text": "Небо не твёрдое"
        },
        {
          "text": "Земля не плоская"
        }
      ]
    },
    {
      "x": false,
      "id": 37423,
      "text": "Примерно к какому году совершится полураспад всех радионуклидов - источников загрязнения Чернобыля?",
      "pic": false,
      "choices": [
        {
          "text": "2100 год"
        },
        {
          "text": "12400 год"
        },
        {
          "correct": true,
          "text": "26000 год"
        },
        {
          "text": "31000 год"
        }
      ]
    },
    {
      "x": false,
      "id": 37419,
      "text": "Какая рыба также известна под названием махи-махи?",
      "pic": false,
      "choices": [
        {
          "text": "форель"
        },
        {
          "text": "лосось"
        },
        {
          "correct": true,
          "text": "дорадо"
        },
        {
          "text": "камбала"
        }
      ]
    },
    {
      "x": false,
      "id": 37412,
      "text": "С какой планеты Трансформеры?",
      "pic": false,
      "choices": [
        {
          "text": "Мелмак"
        },
        {
          "text": "Кибердайн"
        },
        {
          "correct": true,
          "text": "Кибертрон"
        },
        {
          "text": "Мегатрон"
        }
      ]
    },
    {
      "x": false,
      "id": 37410,
      "text": "Что из этого не является кислотой?",
      "pic": false,
      "choices": [
        {
          "text": "HCl"
        },
        {
          "correct": true,
          "text": "HD"
        },
        {
          "text": "HF"
        },
        {
          "text": "HI"
        }
      ]
    },
    {
      "x": false,
      "id": 37405,
      "text": "Какой алкогольный напиток входит в состав мятного джулепа?",
      "pic": false,
      "choices": [
        {
          "text": "водка"
        },
        {
          "text": "калуа"
        },
        {
          "correct": true,
          "text": "бурбон"
        },
        {
          "text": "джин"
        }
      ]
    },
    {
      "x": false,
      "id": 37404,
      "text": "Какого цвета манхэттенский суп Клэм-чаудер?",
      "pic": false,
      "choices": [
        {
          "text": "жёлтого"
        },
        {
          "correct": true,
          "text": "красного"
        },
        {
          "text": "белого"
        },
        {
          "text": "зелёного"
        }
      ]
    },
    {
      "x": false,
      "id": 37393,
      "text": "К каким животным относится скрытожаберник?",
      "pic": false,
      "choices": [
        {
          "text": "к паукам"
        },
        {
          "correct": true,
          "text": "к саламандрам"
        },
        {
          "text": "к змеям"
        },
        {
          "text": "к черепахам"
        }
      ]
    },
    {
      "x": false,
      "id": 37391,
      "text": "Название какой из этих компаний просто составлено из существующих слов?",
      "pic": false,
      "choices": [
        {
          "text": "Jägermeister"
        },
        {
          "correct": true,
          "text": "Häagen-Dazs"
        },
        {
          "text": "Siemens"
        },
        {
          "text": "Twitter"
        }
      ]
    },
    {
      "x": false,
      "id": 37381,
      "text": "Что загадала Женя, сорвав третий лепесток цветика-семицветика?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "отправиться на Северный полюс"
        },
        {
          "text": "склеить разбитую вазу"
        },
        {
          "text": "заполучить все игрушки себе"
        },
        {
          "text": "вернуть отобранные баранки"
        }
      ]
    },
    {
      "x": false,
      "id": 37379,
      "text": "Какого британского короля сыграл Колин Фёрт в фильме <i>Король говорит</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Эдуард V"
        },
        {
          "correct": true,
          "text": "Георг VI"
        },
        {
          "text": "Ричард III"
        },
        {
          "text": "Яков II"
        }
      ]
    },
    {
      "x": false,
      "id": 37378,
      "text": "В какой кухне популярно заправлять салат майонезом?",
      "pic": false,
      "choices": [
        {
          "text": "Бразильской"
        },
        {
          "text": "Французской"
        },
        {
          "correct": true,
          "text": "Русской"
        },
        {
          "text": "Итальянской"
        }
      ]
    },
    {
      "x": false,
      "id": 37377,
      "text": "К какой природной зоне можно отнести вересковую пустошь?",
      "pic": false,
      "choices": [
        {
          "text": "пещера"
        },
        {
          "text": "утёс"
        },
        {
          "text": "пустыня"
        },
        {
          "correct": true,
          "text": "болото"
        }
      ]
    },
    {
      "x": false,
      "id": 37374,
      "text": "Аллергия на какой орех - единственная аллергия, передающаяся половым путём?",
      "pic": false,
      "choices": [
        {
          "text": "фисташковую гайку"
        },
        {
          "text": "орех пекан"
        },
        {
          "correct": true,
          "text": "бразильский орех"
        },
        {
          "text": "лесной орех"
        }
      ]
    },
    {
      "x": false,
      "id": 37358,
      "text": "Кто из персонажей Шекспира сказал \"Сладка горечь расставанья...\"?",
      "pic": false,
      "choices": [
        {
          "text": "Гамлет"
        },
        {
          "text": "Отелло"
        },
        {
          "text": "Макбет"
        },
        {
          "correct": true,
          "text": "Джульетта"
        }
      ]
    },
    {
      "x": false,
      "id": 37355,
      "text": "Кто такой Рикки-Тикки-Тави?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "мангуст"
        },
        {
          "text": "хорёк"
        },
        {
          "text": "ласка"
        },
        {
          "text": "горностай"
        }
      ]
    },
    {
      "x": false,
      "id": 37326,
      "text": "В каком году Фантомас впервые появился на экранах?",
      "pic": false,
      "choices": [
        {
          "text": "1964"
        },
        {
          "correct": true,
          "text": "1913"
        },
        {
          "text": "1946"
        },
        {
          "text": "1927"
        }
      ]
    },
    {
      "x": false,
      "id": 37325,
      "text": "Предком какого современного музыкального инструмента был сакбут?",
      "pic": false,
      "choices": [
        {
          "text": "саксофона"
        },
        {
          "text": "скрипки"
        },
        {
          "correct": true,
          "text": "тромбона"
        },
        {
          "text": "гитары"
        }
      ]
    },
    {
      "x": false,
      "id": 37324,
      "text": "Сколько жидкости в среднем вмещает мочевой пузырь человека?",
      "pic": false,
      "choices": [
        {
          "text": "100 мл"
        },
        {
          "text": "300 мл"
        },
        {
          "correct": true,
          "text": "500 мл"
        },
        {
          "text": "700 мл"
        }
      ]
    },
    {
      "x": false,
      "id": 37323,
      "text": "Копролит - это окаменелость из ...?",
      "pic": false,
      "choices": [
        {
          "text": "слюны"
        },
        {
          "correct": true,
          "text": "фекалий"
        },
        {
          "text": "лёгких"
        },
        {
          "text": "слизи"
        }
      ]
    },
    {
      "x": false,
      "id": 37321,
      "text": "Где находятся скуловые мышцы?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "лицо"
        },
        {
          "text": "ноги"
        },
        {
          "text": "грудь"
        },
        {
          "text": "задница"
        }
      ]
    },
    {
      "x": false,
      "id": 37294,
      "text": "Каждую осень в маленькой индийской деревушке Джатинга происходят массовые...",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "самоубийства птиц"
        },
        {
          "text": "самоубийства обезьян"
        },
        {
          "text": "самоубийства рыб"
        },
        {
          "text": "самоубийства крыс"
        }
      ]
    },
    {
      "x": false,
      "id": 37292,
      "text": "Что делают с живыми рыбами для приготовления супа \"ад вьюна\"?",
      "pic": false,
      "choices": [
        {
          "text": "заливают саке внутрь"
        },
        {
          "text": "снимают чешую заживо"
        },
        {
          "correct": true,
          "text": "кидают в горячий бульон с куском тофу"
        },
        {
          "text": "глотают живыми, запивая алкоголем"
        }
      ]
    },
    {
      "x": false,
      "id": 37291,
      "text": "Каким должен быть огурец, чтобы его считали солёным в штате Коннектикут?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "упругим"
        },
        {
          "text": "хрустящим"
        },
        {
          "text": "зелёным"
        },
        {
          "text": "лежащим в рассоле"
        }
      ]
    },
    {
      "x": false,
      "id": 37290,
      "text": "Фотографии с кем хранились в записной книжке у Муаммара Каддафи?",
      "pic": false,
      "choices": [
        {
          "text": "Консервативный эксперт Энн Коултер"
        },
        {
          "correct": true,
          "text": "Госсекретарь Кондолиза Райс"
        },
        {
          "text": "Губернатор Аляски Сара Пэйлин"
        },
        {
          "text": "Ведущая Опра Уинфри"
        }
      ]
    },
    {
      "x": false,
      "id": 37287,
      "text": "Сколько зубцов на короне статуи Свободы?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "семь"
        },
        {
          "text": "восемь"
        },
        {
          "text": "девять"
        },
        {
          "text": "десять"
        }
      ]
    },
    {
      "x": false,
      "id": 37285,
      "text": "Какую часть тела умершего мужа постоянно носила с собой автор <i>Франкенштейна</i> Мэри Шелли?",
      "pic": false,
      "choices": [
        {
          "text": "голову"
        },
        {
          "text": "руку"
        },
        {
          "correct": true,
          "text": "сердце"
        },
        {
          "text": "левый глаз"
        }
      ]
    },
    {
      "x": false,
      "id": 37283,
      "text": "Какому философу принадлежит цитата \"Что не убивает меня, то делает меня сильнее\"?",
      "pic": false,
      "choices": [
        {
          "text": "Джон Локк"
        },
        {
          "text": "Рене Декарт"
        },
        {
          "correct": true,
          "text": "Фридрих Ницше"
        },
        {
          "text": "Аристотель"
        }
      ]
    },
    {
      "x": false,
      "id": 37279,
      "text": "Какая из этих кукол Bratz также известна как Bunny Boo?",
      "pic": false,
      "choices": [
        {
          "text": "Джейд"
        },
        {
          "correct": true,
          "text": "Саша"
        },
        {
          "text": "Ясмин"
        },
        {
          "text": "Мередит"
        }
      ]
    },
    {
      "x": false,
      "id": 37274,
      "text": "Какой папа римский умер, отравившись ядовитым грибом?",
      "pic": false,
      "choices": [
        {
          "text": "Сикст VII"
        },
        {
          "text": "Иоанн VII"
        },
        {
          "text": "Урбан VII"
        },
        {
          "correct": true,
          "text": "Климент VII"
        }
      ]
    },
    {
      "x": false,
      "id": 37273,
      "text": "Кто борется со смертью в песне \"Чёрный ворон\"?",
      "pic": false,
      "choices": [
        {
          "text": "крестьянин"
        },
        {
          "text": "генерал"
        },
        {
          "correct": true,
          "text": "казак"
        },
        {
          "text": "странник"
        }
      ]
    },
    {
      "x": false,
      "id": 37271,
      "text": "Кто из них НЕ является героем \"Деревни дураков\" журнала видеокомиксов \"Каламбур\"?",
      "pic": false,
      "choices": [
        {
          "text": "Баба"
        },
        {
          "correct": true,
          "text": "Выпивоха"
        },
        {
          "text": "Морячок"
        },
        {
          "text": "Мужик"
        }
      ]
    },
    {
      "x": false,
      "id": 37270,
      "text": "Что из этого наносит больший вред организму?",
      "pic": false,
      "choices": [
        {
          "text": "Пальмовое масло"
        },
        {
          "correct": true,
          "text": "Маргарин"
        },
        {
          "text": "Сливочное масло"
        },
        {
          "text": "Подсолнечное масло"
        }
      ]
    },
    {
      "x": false,
      "id": 37268,
      "text": "Кто умер первым?",
      "pic": false,
      "choices": [
        {
          "text": "Уильям Шекспир"
        },
        {
          "text": "Сэр Уолтер Рэли"
        },
        {
          "correct": true,
          "text": "Мария Стюарт"
        },
        {
          "text": "Покахонтас"
        }
      ]
    },
    {
      "x": false,
      "id": 37266,
      "text": "За какую песню Филипп Киркоров НЕ получал \"Золотой граммофон\"?",
      "pic": false,
      "choices": [
        {
          "text": "\"Я за тебя умру\""
        },
        {
          "correct": true,
          "text": "\"Единственная моя\""
        },
        {
          "text": "\"Улетай, туча\""
        },
        {
          "text": "\"Сердце в 1000 свечей\""
        }
      ]
    },
    {
      "x": false,
      "id": 37265,
      "text": "Как звали любовницу главного героя фильма <i>Любовь и голуби</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Клара Михайловна"
        },
        {
          "text": "Зоя Григорьевна"
        },
        {
          "correct": true,
          "text": "Раиса Захаровна"
        },
        {
          "text": "Лада Андреевна"
        }
      ]
    },
    {
      "x": false,
      "id": 37264,
      "text": "Что из этого НЕ входит в состав патрона?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "боёк"
        },
        {
          "text": "пуля"
        },
        {
          "text": "капсюль"
        },
        {
          "text": "гильза"
        }
      ]
    },
    {
      "x": false,
      "id": 37263,
      "text": "Какой из этих сыров употребляется без плесени?",
      "pic": false,
      "choices": [
        {
          "text": "рокфор"
        },
        {
          "text": "горгондзола"
        },
        {
          "correct": true,
          "text": "леердам"
        },
        {
          "text": "бри"
        }
      ]
    },
    {
      "x": false,
      "id": 37261,
      "text": "Какое из этих утверждений НЕ было сделано Старшим Братом в романе \"1984\"?",
      "pic": false,
      "choices": [
        {
          "text": "война - мир"
        },
        {
          "text": "незнание - сила"
        },
        {
          "correct": true,
          "text": "чёрное - белое"
        },
        {
          "text": "свобода - рабство"
        }
      ]
    },
    {
      "x": false,
      "id": 37258,
      "text": "Какой код используется компанией Kamdhenu Limited на Нью-Йоркской фондовой бирже?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "KIL"
        },
        {
          "text": "DETH"
        },
        {
          "text": "MDR"
        },
        {
          "text": "RIP"
        }
      ]
    },
    {
      "x": false,
      "id": 37255,
      "text": "Сколько всего рук и ног у <i>Витрувианского человека</i> да Винчи?",
      "pic": false,
      "choices": [
        {
          "text": "шесть"
        },
        {
          "correct": true,
          "text": "восемь"
        },
        {
          "text": "десять"
        },
        {
          "text": "двенадцать"
        }
      ]
    },
    {
      "x": false,
      "id": 37253,
      "text": "Капитаном какой команды КВН был Сангаджи Тарбаев?",
      "pic": false,
      "choices": [
        {
          "text": "Азия MIX"
        },
        {
          "correct": true,
          "text": "Сборная РУДН"
        },
        {
          "text": "Нарты из Абхазии"
        },
        {
          "text": "Махачкалинские бродяги"
        }
      ]
    },
    {
      "x": false,
      "id": 37252,
      "text": "В какой стране обитают вымирающие комодские вараны?",
      "pic": false,
      "choices": [
        {
          "text": "Австралия"
        },
        {
          "text": "Филиппины"
        },
        {
          "correct": true,
          "text": "Индонезия"
        },
        {
          "text": "Шри-Ланка"
        }
      ]
    },
    {
      "x": false,
      "id": 37244,
      "text": "В какой песне Стаса Михайлова слово \"тебя\" было сказано больше всего раз?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Без тебя</i>"
        },
        {
          "correct": true,
          "text": "<i>Всё для тебя</i>"
        },
        {
          "text": "<i>Мир без тебя</i>"
        },
        {
          "text": "<i>Я верю в тебя</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 37243,
      "text": "Какие животные первыми побывали в космосе?",
      "pic": false,
      "choices": [
        {
          "text": "обезьяны"
        },
        {
          "text": "кошки"
        },
        {
          "text": "черепахи"
        },
        {
          "correct": true,
          "text": "собаки"
        }
      ]
    },
    {
      "x": false,
      "id": 37242,
      "text": "Сколько ушей у богомола?",
      "pic": false,
      "choices": [
        {
          "text": "ноль"
        },
        {
          "correct": true,
          "text": "одно"
        },
        {
          "text": "два"
        },
        {
          "text": "три"
        }
      ]
    },
    {
      "x": false,
      "id": 37241,
      "text": "Кто написал \"Рассказ о семи повешенных\"?",
      "pic": false,
      "choices": [
        {
          "text": "Максим Горький"
        },
        {
          "correct": true,
          "text": "Леонид Андреев"
        },
        {
          "text": "Евгений Замятин"
        },
        {
          "text": "Аркадий Аверченко"
        }
      ]
    },
    {
      "x": false,
      "id": 37240,
      "text": "Кого НЕ было в пилотном эпизоде <i>Шерлока</i>?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Майкрофта"
        },
        {
          "text": "Лестрейда"
        },
        {
          "text": "Молли"
        },
        {
          "text": "Миссис Хадсон"
        }
      ]
    },
    {
      "x": false,
      "id": 37238,
      "text": "Какую английскую букву Эрнест Винсент Райт никогда не использовал в своём романе из 50000 слов <i>Гэдсби</i>?",
      "pic": false,
      "choices": [
        {
          "text": "U"
        },
        {
          "text": "D"
        },
        {
          "text": "I"
        },
        {
          "correct": true,
          "text": "E"
        }
      ]
    },
    {
      "x": false,
      "id": 37237,
      "text": "Какой предмет первоначально задумывался как машина времени в фильме <i>Назад в будущее</i> ?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "холодильник"
        },
        {
          "text": "стиральная машина"
        },
        {
          "text": "диван"
        },
        {
          "text": "унитаз"
        }
      ]
    },
    {
      "x": false,
      "id": 37236,
      "text": "Из какого очень прочного металла сделан молот Тора?",
      "pic": false,
      "choices": [
        {
          "text": "митрил"
        },
        {
          "text": "вибраниум"
        },
        {
          "text": "адамантиум"
        },
        {
          "correct": true,
          "text": "уру"
        }
      ]
    },
    {
      "x": false,
      "id": 37235,
      "text": "Какая из этих смертей происходит НЕ от асфиксии?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "через отравление"
        },
        {
          "text": "через повешение"
        },
        {
          "text": "через утопление"
        },
        {
          "text": "через удавление"
        }
      ]
    },
    {
      "x": false,
      "id": 37234,
      "text": "Что из этого не было одной из четырёх жидкостей - гуморов, по которым определялся темперамент человека?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "гной"
        },
        {
          "text": "чёрная желчь"
        },
        {
          "text": "слизь"
        },
        {
          "text": "кровь"
        }
      ]
    },
    {
      "x": false,
      "id": 37233,
      "text": "Какого зверя изображают звуки гобоя в известном музыкальном произведении Сергея Прокофьева \"Петя и волк\"?",
      "pic": false,
      "choices": [
        {
          "text": "кота"
        },
        {
          "text": "мышь"
        },
        {
          "correct": true,
          "text": "утку"
        },
        {
          "text": "волка"
        }
      ]
    },
    {
      "x": false,
      "id": 37232,
      "text": "Нарушением формы какой части глаза является астигматизм?",
      "pic": false,
      "choices": [
        {
          "text": "зрительного нерва"
        },
        {
          "text": "зрачка"
        },
        {
          "correct": true,
          "text": "роговицы"
        },
        {
          "text": "радужной оболочки"
        }
      ]
    },
    {
      "x": false,
      "id": 37222,
      "text": "К какому семейству растений относится цветок, известный под названием \"дыхание младенца\"?",
      "pic": false,
      "choices": [
        {
          "text": "орхидеи"
        },
        {
          "text": "тюльпаны"
        },
        {
          "text": "нарциссы"
        },
        {
          "correct": true,
          "text": "гвоздики"
        }
      ]
    },
    {
      "x": false,
      "id": 37217,
      "text": "Фанаты какой певицы называются \"Маленькими монстрами\"?",
      "pic": false,
      "choices": [
        {
          "text": "Рианны"
        },
        {
          "text": "Ники Минаж"
        },
        {
          "correct": true,
          "text": "Леди Гаги"
        },
        {
          "text": "Аврил Лавин"
        }
      ]
    },
    {
      "x": false,
      "id": 37216,
      "text": "На каких Зимних Олимпийских играх произошло \"Чудо на льду\"?",
      "pic": false,
      "choices": [
        {
          "text": "1976"
        },
        {
          "correct": true,
          "text": "1980"
        },
        {
          "text": "1984"
        },
        {
          "text": "1988"
        }
      ]
    },
    {
      "x": false,
      "id": 37205,
      "text": "Сколько слогов в хайку?",
      "pic": false,
      "choices": [
        {
          "text": "12"
        },
        {
          "correct": true,
          "text": "17"
        },
        {
          "text": "23"
        },
        {
          "text": "30"
        }
      ]
    },
    {
      "x": false,
      "id": 37203,
      "text": "Видом чего является шалот?",
      "pic": false,
      "choices": [
        {
          "text": "шпината"
        },
        {
          "text": "чеснока"
        },
        {
          "correct": true,
          "text": "лука"
        },
        {
          "text": "сельдерея"
        }
      ]
    },
    {
      "x": false,
      "id": 37202,
      "text": "Где обитает дюгонь?",
      "pic": false,
      "choices": [
        {
          "text": "в лесу"
        },
        {
          "text": "в джунглях"
        },
        {
          "text": "в пустыне"
        },
        {
          "correct": true,
          "text": "под водой"
        }
      ]
    },
    {
      "x": false,
      "id": 37201,
      "text": "Из скольких человек состоит команда по кёрлингу?",
      "pic": false,
      "choices": [
        {
          "text": "3"
        },
        {
          "correct": true,
          "text": "4"
        },
        {
          "text": "5"
        },
        {
          "text": "6"
        }
      ]
    },
    {
      "x": false,
      "id": 37200,
      "text": "Какой элемент добавляют в сталь, чтобы получить нержавейку?",
      "pic": false,
      "choices": [
        {
          "text": "углерод"
        },
        {
          "text": "никель"
        },
        {
          "text": "титан"
        },
        {
          "correct": true,
          "text": "хром"
        }
      ]
    },
    {
      "x": false,
      "id": 37199,
      "text": "Какая достопримечательность находится на Солсбери-Плейн?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Стоунхендж"
        },
        {
          "text": "Эйфелева башня"
        },
        {
          "text": "статуи острова Пасхи"
        },
        {
          "text": "Биг Бен"
        }
      ]
    },
    {
      "x": false,
      "id": 37196,
      "text": "Где находится Богемия?",
      "pic": false,
      "choices": [
        {
          "text": "в Греции"
        },
        {
          "text": "в Швеции"
        },
        {
          "text": "в Германии"
        },
        {
          "correct": true,
          "text": "в Чехии"
        }
      ]
    },
    {
      "x": false,
      "id": 37191,
      "text": "Где обитают ленивцы?",
      "pic": false,
      "choices": [
        {
          "text": "в Азии"
        },
        {
          "text": "в Австралии"
        },
        {
          "correct": true,
          "text": "в Южной Америке"
        },
        {
          "text": "в Африке"
        }
      ]
    },
    {
      "x": false,
      "id": 37190,
      "text": "Какая планета наиболее близка по размерам к Земле?",
      "pic": false,
      "choices": [
        {
          "text": "Марс"
        },
        {
          "correct": true,
          "text": "Венера"
        },
        {
          "text": "Юпитер"
        },
        {
          "text": "Сатурн"
        }
      ]
    },
    {
      "x": false,
      "id": 37187,
      "text": "Какую ядовитую змею можно запомнить, используя фразу \"желтый и красный - смертельно опасный\"?",
      "pic": false,
      "choices": [
        {
          "text": "королевскую кобру"
        },
        {
          "correct": true,
          "text": "кораллового аспида"
        },
        {
          "text": "водяного щитомордника"
        },
        {
          "text": "бушмейстера"
        }
      ]
    },
    {
      "x": false,
      "id": 37181,
      "text": "Сколько игр в наборе Jackbox Party Pack 3, исключая \"Смертельную вечеринку\"?",
      "pic": false,
      "choices": [
        {
          "text": "3"
        },
        {
          "correct": true,
          "text": "4"
        },
        {
          "text": "5"
        },
        {
          "text": "6"
        }
      ]
    },
    {
      "x": false,
      "id": 37131,
      "text": "Где находится Килиманджаро?",
      "pic": false,
      "choices": [
        {
          "text": "в Египте"
        },
        {
          "text": "в Зимбабве"
        },
        {
          "correct": true,
          "text": "в Танзании"
        },
        {
          "text": "в ЮАР"
        }
      ]
    },
    {
      "x": false,
      "id": 37126,
      "text": "Сколько песен, согласно рекламе, могло поместиться на первом iPod?",
      "pic": false,
      "choices": [
        {
          "text": "100"
        },
        {
          "text": "500"
        },
        {
          "correct": true,
          "text": "1000"
        },
        {
          "text": "5000"
        }
      ]
    },
    {
      "x": false,
      "id": 37125,
      "text": "SIM-карта какого типа прекрасно подойдёт для моего айфона?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "4FF"
        },
        {
          "text": "3FF"
        },
        {
          "text": "2FF"
        },
        {
          "text": "1FF"
        }
      ]
    },
    {
      "x": false,
      "id": 37122,
      "text": "Видом чего является хомини?",
      "pic": false,
      "choices": [
        {
          "text": "лука"
        },
        {
          "text": "муки"
        },
        {
          "correct": true,
          "text": "кукурузы"
        },
        {
          "text": "гороха"
        }
      ]
    },
    {
      "x": false,
      "id": 37121,
      "text": "Сооснователем какой компании был Аркадий Волож?",
      "pic": false,
      "choices": [
        {
          "text": "ВКонтакте"
        },
        {
          "text": "Одноклассники"
        },
        {
          "text": "Рамблер"
        },
        {
          "correct": true,
          "text": "Яндекс"
        }
      ]
    },
    {
      "x": false,
      "id": 37119,
      "text": "Как назывался дуэт Даши и Светы Букиной в одной из серий \"Счастливы вместе\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Русские груди"
        },
        {
          "text": "Русские ноги"
        },
        {
          "text": "Русские губы"
        },
        {
          "text": "Русские булки"
        }
      ]
    },
    {
      "x": false,
      "id": 37118,
      "text": "Как считается формула 5!... ?",
      "pic": false,
      "choices": [
        {
          "text": "5 x 4 x 3 x 2 x 1 x 0"
        },
        {
          "text": "5 + 4 + 3 + 2 + 1"
        },
        {
          "text": "5 - 4 - 3 - 2 - 1"
        },
        {
          "correct": true,
          "text": "5 x 4 x 3 x 2 x 1"
        }
      ]
    },
    {
      "x": false,
      "id": 37117,
      "text": "Какой из этих праздников - еврейский Новый год?",
      "pic": false,
      "choices": [
        {
          "text": "Йом-Киппур"
        },
        {
          "text": "Ханука"
        },
        {
          "correct": true,
          "text": "Рош Ха-Шана"
        },
        {
          "text": "Пурим"
        }
      ]
    },
    {
      "x": false,
      "id": 37116,
      "text": "Как умер персонаж Брюса Уиллиса в фильме <i>Шестое чувство</i>?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "его застрелили"
        },
        {
          "text": "его сбила машина"
        },
        {
          "text": "его пырнули ножом"
        },
        {
          "text": "его задушили"
        }
      ]
    },
    {
      "x": false,
      "id": 37100,
      "text": "У какой планеты есть кольца?",
      "pic": false,
      "choices": [
        {
          "text": "у Меркурия"
        },
        {
          "text": "у Марса"
        },
        {
          "text": "у Венеры"
        },
        {
          "correct": true,
          "text": "у Урана"
        }
      ]
    },
    {
      "x": false,
      "id": 37062,
      "text": "Какая настоящая фамилия у Егора Крида?",
      "pic": false,
      "choices": [
        {
          "text": "Мельников"
        },
        {
          "correct": true,
          "text": "Булаткин"
        },
        {
          "text": "Устименко"
        },
        {
          "text": "Таганцев"
        }
      ]
    },
    {
      "x": false,
      "id": 35337,
      "text": "В каком фильме Николас Кейдж кричал \"Только не пчёлы!\"?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Скала</i>"
        },
        {
          "text": "<i>Угнать за 60 секунд</i>"
        },
        {
          "correct": true,
          "text": "<i>Плетёный человек</i>"
        },
        {
          "text": "<i>Сокровище нации</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 35333,
      "text": "Какая страна имеет общую границу с Грузией?",
      "pic": false,
      "choices": [
        {
          "text": "Афганистан"
        },
        {
          "text": "Индия"
        },
        {
          "correct": true,
          "text": "Турция"
        },
        {
          "text": "Румыния"
        }
      ]
    },
    {
      "x": false,
      "id": 35212,
      "text": "Какое имя у парня, который всегда орёт \"Элвииииииииин!\"?",
      "pic": false,
      "choices": [
        {
          "text": "Рик"
        },
        {
          "text": "Боб"
        },
        {
          "correct": true,
          "text": "Дейв"
        },
        {
          "text": "Джон"
        }
      ]
    },
    {
      "x": false,
      "id": 35145,
      "text": "Что в математике обозначают буквой \"i\"?",
      "pic": false,
      "choices": [
        {
          "text": "обратное число"
        },
        {
          "text": "отрицательное число"
        },
        {
          "text": "бесконечность"
        },
        {
          "correct": true,
          "text": "мнимое число"
        }
      ]
    },
    {
      "x": false,
      "id": 35140,
      "text": "К какому семейству рыб относится белуга?",
      "pic": false,
      "choices": [
        {
          "text": "Лососёвые"
        },
        {
          "text": "Окуневые"
        },
        {
          "text": "Камбаловые"
        },
        {
          "correct": true,
          "text": "Осетровые"
        }
      ]
    },
    {
      "x": false,
      "id": 35131,
      "text": "Кто пел вместе с группой The Wailers?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Боб Марли"
        },
        {
          "text": "Марвин Гэй"
        },
        {
          "text": "Боб Дилан"
        },
        {
          "text": "Барри Уайт"
        }
      ]
    },
    {
      "x": false,
      "id": 35127,
      "text": "Какая галактика - ближайшая к Млечному Пути?",
      "pic": false,
      "choices": [
        {
          "text": "Боде"
        },
        {
          "text": "Центавр А"
        },
        {
          "correct": true,
          "text": "Андромеды"
        },
        {
          "text": "Магеллановы Облака"
        }
      ]
    },
    {
      "x": false,
      "id": 35095,
      "text": "Когда СССР запустил первый спутник?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "в 1957 году"
        },
        {
          "text": "в 1960 году"
        },
        {
          "text": "в 1963 году"
        },
        {
          "text": "в 1966 году"
        }
      ]
    },
    {
      "x": false,
      "id": 35092,
      "text": "Какой футбольный клуб купил бывший губернатор Чукотки Роман Абрамович?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Челси"
        },
        {
          "text": "Астон Вилла"
        },
        {
          "text": "Эвертон"
        },
        {
          "text": "Ливерпуль"
        }
      ]
    },
    {
      "x": false,
      "id": 35090,
      "text": "Чья передача с осени 2017 года называется \"Когда все дома\"?",
      "pic": false,
      "choices": [
        {
          "text": "Юрий Вяземский"
        },
        {
          "text": "Сергей Колесников"
        },
        {
          "correct": true,
          "text": "Тимур Кизяков"
        },
        {
          "text": "Андрей Бахметьев"
        }
      ]
    },
    {
      "x": false,
      "id": 35079,
      "text": "У какой платёжной системы карты всегда начинаются на цифру 4?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Visa"
        },
        {
          "text": "Maestro"
        },
        {
          "text": "MasterCard"
        },
        {
          "text": "МИР"
        }
      ]
    },
    {
      "x": false,
      "id": 35074,
      "text": "Энофил - это знаток...",
      "pic": false,
      "choices": [
        {
          "text": "автомобилей"
        },
        {
          "text": "сыра"
        },
        {
          "text": "мыла"
        },
        {
          "correct": true,
          "text": "вина"
        }
      ]
    },
    {
      "x": false,
      "id": 35073,
      "text": "Какие карты в покере составляют роял-флеш?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "туз, король, дама, валет и десятка одной масти"
        },
        {
          "text": "5 королей"
        },
        {
          "text": "6 тузов"
        },
        {
          "text": "туз, король, дама, валет и десятка любых мастей"
        }
      ]
    },
    {
      "x": false,
      "id": 35071,
      "text": "Что из этого не является вирусным заболеванием и может лечиться антибиотиками?",
      "pic": false,
      "choices": [
        {
          "text": "простуда"
        },
        {
          "text": "ветряная оспа"
        },
        {
          "text": "грипп"
        },
        {
          "correct": true,
          "text": "сифилис"
        }
      ]
    },
    {
      "x": false,
      "id": 35068,
      "text": "Откуда родом папа римский Франциск?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "из Аргентины"
        },
        {
          "text": "из Италии"
        },
        {
          "text": "из Португалии"
        },
        {
          "text": "из Венесуэлы"
        }
      ]
    },
    {
      "x": false,
      "id": 35054,
      "text": "В какое море впадают каналы Венеции?",
      "pic": false,
      "choices": [
        {
          "text": "Северное"
        },
        {
          "text": "Эгейское"
        },
        {
          "text": "Балтийское"
        },
        {
          "correct": true,
          "text": "Адриатическое"
        }
      ]
    },
    {
      "x": false,
      "id": 35046,
      "text": "В каком романе была камера пыток под названием \"комната 101\"?",
      "pic": false,
      "choices": [
        {
          "text": "<i>О дивный новый мир</i>"
        },
        {
          "text": "<i>Заводной апельсин</i>"
        },
        {
          "correct": true,
          "text": "<i>1984</i>"
        },
        {
          "text": "<i>451 градус по Фаренгейту</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 35044,
      "text": "Какая из этих лежащих здесь костей заинтересует френолога?",
      "pic": false,
      "choices": [
        {
          "text": "ребро"
        },
        {
          "text": "локоть"
        },
        {
          "text": "позвоночник"
        },
        {
          "correct": true,
          "text": "череп"
        }
      ]
    },
    {
      "x": false,
      "id": 34891,
      "text": "Кто был первым европейцем, который нашёл Тихий океан?",
      "pic": false,
      "choices": [
        {
          "text": "Франсиско Писарро"
        },
        {
          "text": "Эрнандо де Сото"
        },
        {
          "correct": true,
          "text": "Васко Нуньес де Бальбоа"
        },
        {
          "text": "Америго Веспуччи"
        }
      ]
    },
    {
      "x": false,
      "id": 34890,
      "text": "Какое из этих слов НЕ входило в расшифровку имени пса-робота Рэсси из \"Приключений Электроника\"?",
      "pic": false,
      "choices": [
        {
          "text": "Редчайшая"
        },
        {
          "text": "Электронная"
        },
        {
          "correct": true,
          "text": "Современная"
        },
        {
          "text": "Собака"
        }
      ]
    },
    {
      "x": false,
      "id": 34888,
      "text": "К какому царству относятся дрожжи?",
      "pic": false,
      "choices": [
        {
          "text": "Бактерии"
        },
        {
          "text": "Животные"
        },
        {
          "text": "Растения"
        },
        {
          "correct": true,
          "text": "Грибы"
        }
      ]
    },
    {
      "x": false,
      "id": 34886,
      "text": "Какой глубины должно быть моё подземелье, чтобы достичь центра Земли?",
      "pic": false,
      "choices": [
        {
          "text": "2755 км"
        },
        {
          "text": "4797 км"
        },
        {
          "text": "1313 км"
        },
        {
          "correct": true,
          "text": "6371 км"
        }
      ]
    },
    {
      "x": false,
      "id": 34883,
      "text": "Кто был лидером группы \"Смысловые галлюцинации\"?",
      "pic": false,
      "choices": [
        {
          "text": "Константин Лекомцев"
        },
        {
          "text": "Максим Митенков"
        },
        {
          "correct": true,
          "text": "Сергей Бобунец "
        },
        {
          "text": "Евгений Гантимуров "
        }
      ]
    },
    {
      "x": false,
      "id": 34882,
      "text": "Что из этого НЕ полимер?",
      "pic": false,
      "choices": [
        {
          "text": "нейлон"
        },
        {
          "text": "кевлар"
        },
        {
          "text": "тефлон"
        },
        {
          "correct": true,
          "text": "неон"
        }
      ]
    },
    {
      "x": false,
      "id": 34509,
      "text": "Что является основным ингредиентом блюда бабагануш?",
      "pic": false,
      "choices": [
        {
          "text": "огурец"
        },
        {
          "text": "свёкла"
        },
        {
          "correct": true,
          "text": "баклажан"
        },
        {
          "text": "горох"
        }
      ]
    },
    {
      "x": false,
      "id": 34502,
      "text": "Какая страна НЕ является одним из пяти постоянных членов Совета Безопасности ООН?",
      "pic": false,
      "choices": [
        {
          "text": "Франция"
        },
        {
          "correct": true,
          "text": "Германия"
        },
        {
          "text": "США"
        },
        {
          "text": "Китай"
        }
      ]
    },
    {
      "x": false,
      "id": 34478,
      "text": "Что в 2009 году портал Tripadvisor признал самой негигиеничной достопримечательностью в мире?",
      "pic": false,
      "choices": [
        {
          "text": "реку Ганг"
        },
        {
          "text": "площадь Святого Марка"
        },
        {
          "correct": true,
          "text": "камень Красноречия"
        },
        {
          "text": "стену Жвачки"
        }
      ]
    },
    {
      "x": false,
      "id": 34455,
      "text": "В каком клубе играл Андрей Аршавин до завершения спортивной карьеры?",
      "pic": false,
      "choices": [
        {
          "text": "\"Шахтёр\""
        },
        {
          "correct": true,
          "text": "\"Кайрат\""
        },
        {
          "text": "\"Кубань\""
        },
        {
          "text": "\"Зенит\""
        }
      ]
    },
    {
      "x": false,
      "id": 34374,
      "text": "Что означает буква \"Л\" в аббревиатуре ЭЛТ?",
      "pic": false,
      "choices": [
        {
          "text": "ликвидная"
        },
        {
          "correct": true,
          "text": "лучевая"
        },
        {
          "text": "люминесцентная"
        },
        {
          "text": "ламповая"
        }
      ]
    },
    {
      "x": false,
      "id": 34364,
      "text": "Для чего Майклу Джексону в каблуках его концертных туфель была сделана выемка?",
      "pic": false,
      "choices": [
        {
          "text": "для придания устойчивости"
        },
        {
          "text": "для увеличения громкости издаваемого каблуками стука"
        },
        {
          "correct": true,
          "text": "для упора при наклоне"
        },
        {
          "text": "для хранения мелкого реквизита"
        }
      ]
    },
    {
      "x": false,
      "id": 34362,
      "text": "Что из этого выполняло функцию денег в Якутии в течение двух лет прошлого века?",
      "pic": false,
      "choices": [
        {
          "text": "почтовые марки"
        },
        {
          "text": "билеты Банка Приколов"
        },
        {
          "text": "кедровые орехи"
        },
        {
          "correct": true,
          "text": "винные этикетки"
        }
      ]
    },
    {
      "x": false,
      "id": 34360,
      "text": "Если я вырежу твою пателлу, что я удалю тем самым?",
      "pic": false,
      "choices": [
        {
          "text": "локоть"
        },
        {
          "correct": true,
          "text": "надколенник"
        },
        {
          "text": "подбородок"
        },
        {
          "text": "лодыжку"
        }
      ]
    },
    {
      "x": false,
      "id": 34341,
      "text": "Какое существо является южноамериканским аналогом страуса?",
      "pic": false,
      "choices": [
        {
          "text": "капибара"
        },
        {
          "text": "коати"
        },
        {
          "correct": true,
          "text": "нанду"
        },
        {
          "text": "эму"
        }
      ]
    },
    {
      "x": true,
      "id": 34338,
      "text": "Какая страна не расположена на полуострове?",
      "pic": false,
      "choices": [
        {
          "text": "Индия"
        },
        {
          "text": "Южная Корея"
        },
        {
          "text": "Дания"
        },
        {
          "correct": true,
          "text": "Исландия"
        }
      ]
    },
    {
      "x": false,
      "id": 34318,
      "text": "Где находятся горы Элсуэрт?",
      "pic": false,
      "choices": [
        {
          "text": "в Австралии"
        },
        {
          "text": "в Новой Зеландии"
        },
        {
          "correct": true,
          "text": "в Антарктиде"
        },
        {
          "text": "в Шотландии"
        }
      ]
    },
    {
      "x": false,
      "id": 34312,
      "text": "Что из этого - амперсанд?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "&"
        },
        {
          "text": "€"
        },
        {
          "text": "@"
        },
        {
          "text": "^"
        }
      ]
    },
    {
      "x": false,
      "id": 34298,
      "text": "Что из этого - НЕ крик о помощи?",
      "pic": false,
      "choices": [
        {
          "text": "Hilfe!"
        },
        {
          "text": "Aiuto!"
        },
        {
          "text": "Aidez-moi!"
        },
        {
          "correct": true,
          "text": "De nada!"
        }
      ]
    },
    {
      "x": false,
      "id": 34292,
      "text": "В каком году пала Берлинская стена?",
      "pic": false,
      "choices": [
        {
          "text": "в 1981"
        },
        {
          "text": "в 1986"
        },
        {
          "correct": true,
          "text": "в 1989"
        },
        {
          "text": "в 1992"
        }
      ]
    },
    {
      "x": false,
      "id": 34285,
      "text": "Какой фрукт находится в центре картины \"Сын человеческий\"?",
      "pic": false,
      "choices": [
        {
          "text": "персик"
        },
        {
          "text": "банан"
        },
        {
          "correct": true,
          "text": "яблоко"
        },
        {
          "text": "апельсин"
        }
      ]
    },
    {
      "x": false,
      "id": 34283,
      "text": "Как на самом деле зовут Турбо из группы \"USB\"?",
      "pic": false,
      "choices": [
        {
          "text": "Андрей Минин"
        },
        {
          "correct": true,
          "text": "Сергей Гореликов"
        },
        {
          "text": "Константин Маласаев"
        },
        {
          "text": "Дмитрий Вьюшкин"
        }
      ]
    },
    {
      "x": false,
      "id": 34279,
      "text": "Каким очаровательным животным является оцелот?",
      "pic": false,
      "choices": [
        {
          "text": "пони"
        },
        {
          "correct": true,
          "text": "кот"
        },
        {
          "text": "ленивец"
        },
        {
          "text": "пингвин"
        }
      ]
    },
    {
      "x": false,
      "id": 34278,
      "text": "Когда началась февральская революция?",
      "pic": false,
      "choices": [
        {
          "text": "3 марта 1917 года по старому стилю"
        },
        {
          "correct": true,
          "text": "8 марта 1917 года по новому стилю"
        },
        {
          "text": "23 февраля 1917 года по новому стилю"
        },
        {
          "text": "27 февраля 1917 года по старому стилю"
        }
      ]
    },
    {
      "x": false,
      "id": 34198,
      "text": "Как назывался первый выпуск <i>Уральских пельменей</i> на СТС?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Падал прошлогодний смех</i>"
        },
        {
          "correct": true,
          "text": "<i>Гори оно всё... конём!</i>"
        },
        {
          "text": "<i>Из грязи в стразы!</i>"
        },
        {
          "text": "<i>Спасите наши уши</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 34190,
      "text": "Кернинг - это изменение интервала между чем?",
      "pic": false,
      "choices": [
        {
          "text": "словами"
        },
        {
          "text": "абзацами"
        },
        {
          "correct": true,
          "text": "буквами"
        },
        {
          "text": "сносками"
        }
      ]
    },
    {
      "x": false,
      "id": 34188,
      "text": "Кем был певец Джеймс Браун для жанра соул?",
      "pic": false,
      "choices": [
        {
          "text": "отцом"
        },
        {
          "correct": true,
          "text": "крёстным отцом"
        },
        {
          "text": "королём"
        },
        {
          "text": "принцем"
        }
      ]
    },
    {
      "x": false,
      "id": 34182,
      "text": "С кем имел вражду Никола Тесла?",
      "pic": false,
      "choices": [
        {
          "text": "с Альбертом Эйнштейном"
        },
        {
          "text": "с Нильсом Бором"
        },
        {
          "correct": true,
          "text": "с Томасом Эдисоном"
        },
        {
          "text": "с Александром Беллом"
        }
      ]
    },
    {
      "x": false,
      "id": 34177,
      "text": "Какой вид динозавров оказался мистификацией?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "бронтозавр"
        },
        {
          "text": "стегозавр"
        },
        {
          "text": "трицератопс"
        },
        {
          "text": "альбертозавр"
        }
      ]
    },
    {
      "x": false,
      "id": 34166,
      "text": "Где можно найти Терракотовую армию?",
      "pic": false,
      "choices": [
        {
          "text": "в Индии"
        },
        {
          "text": "в Италии"
        },
        {
          "correct": true,
          "text": "в Китае"
        },
        {
          "text": "в Египте"
        }
      ]
    },
    {
      "x": false,
      "id": 34165,
      "text": "Что держит в руках статуэтка премии \"Оскар\"?",
      "pic": false,
      "choices": [
        {
          "text": "жезл"
        },
        {
          "correct": true,
          "text": "меч"
        },
        {
          "text": "метлу"
        },
        {
          "text": "трость"
        }
      ]
    },
    {
      "x": false,
      "id": 34151,
      "text": "Сколько километров в час составляет скорость в 1 узел?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "1.9 км/ч"
        },
        {
          "text": "4,2 км/ч"
        },
        {
          "text": "7,8 км/ч"
        },
        {
          "text": "16,7 км/ч"
        }
      ]
    },
    {
      "x": false,
      "id": 34126,
      "text": "Авиалиниями какой страны является KLM?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Нидерланды"
        },
        {
          "text": "Франция"
        },
        {
          "text": "Швеция"
        },
        {
          "text": "Германия"
        }
      ]
    },
    {
      "x": false,
      "id": 34122,
      "text": "Какая нота находится на толстой и тонкой струне гитары?",
      "pic": false,
      "choices": [
        {
          "text": "Ля"
        },
        {
          "text": "До"
        },
        {
          "correct": true,
          "text": "Ми"
        },
        {
          "text": "Соль"
        }
      ]
    },
    {
      "x": false,
      "id": 34118,
      "text": "Каким способом должны были казнить главного героя российской адаптации сериала \"Побег\"?",
      "pic": false,
      "choices": [
        {
          "text": "расстрел"
        },
        {
          "correct": true,
          "text": "смертельная инъекция"
        },
        {
          "text": "электрический стул"
        },
        {
          "text": "газовая камера"
        }
      ]
    },
    {
      "x": false,
      "id": 34116,
      "text": "Кто был наставником шоу \"Голос\" с самого начала?",
      "pic": false,
      "choices": [
        {
          "text": "Баста"
        },
        {
          "text": "Полина Гагарина"
        },
        {
          "correct": true,
          "text": "Александр Градский"
        },
        {
          "text": "Григорий Лепс"
        }
      ]
    },
    {
      "x": false,
      "id": 34113,
      "text": "Чем прославился Виктор Гончаренко в 2011 году?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "поймал килограммового <i>язя</i> в Яхреньгском озере"
        },
        {
          "text": "гриф впутался в его параплан, но остался <i>жив! цел! орёл!</i>"
        },
        {
          "text": "в полицейской машине просил <i>ломать его полностью</i>"
        },
        {
          "text": "продавал сувениры в автобусе с вопросом <i>\"Очки н-надо?\"</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 34112,
      "text": "Упоминание какого сказочного персонажа начали блокировать в китайском интернете с лета 2017 года?",
      "pic": false,
      "choices": [
        {
          "text": "Карлсона"
        },
        {
          "text": "Пиноккио"
        },
        {
          "text": "Чиполлино"
        },
        {
          "correct": true,
          "text": "Винни-Пуха"
        }
      ]
    },
    {
      "x": false,
      "id": 34111,
      "text": "Как зовут премьер-министра Канады, которого избрали в 2015 году?",
      "pic": false,
      "choices": [
        {
          "text": "Стивен Харпер"
        },
        {
          "text": "Роб Форд"
        },
        {
          "correct": true,
          "text": "Джастин Трюдо"
        },
        {
          "text": "Дадли Дурайт"
        }
      ]
    },
    {
      "x": false,
      "id": 34109,
      "text": "Из какого ореха обычно делают марципан?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "миндаля"
        },
        {
          "text": "грецкого"
        },
        {
          "text": "кешью"
        },
        {
          "text": "арахиса"
        }
      ]
    },
    {
      "x": false,
      "id": 34108,
      "text": "По какому каналу крутили <i>Остров отчаянных героев</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Jetix"
        },
        {
          "text": "Nickelodeon"
        },
        {
          "correct": true,
          "text": "Cartoon Network"
        },
        {
          "text": "Disney"
        }
      ]
    },
    {
      "x": false,
      "id": 33954,
      "text": "Сколько Олимпийских игр было отменено за всю историю?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "5"
        },
        {
          "text": "7"
        },
        {
          "text": "3"
        },
        {
          "text": "8"
        }
      ]
    },
    {
      "x": false,
      "id": 33951,
      "text": "Какое из этих животных амфибия?",
      "pic": false,
      "choices": [
        {
          "text": "кайман"
        },
        {
          "text": "геккон"
        },
        {
          "correct": true,
          "text": "тритон"
        },
        {
          "text": "аспид"
        }
      ]
    },
    {
      "x": false,
      "id": 33949,
      "text": "Какой из этих гимнов дольше по звучанию официальной записи?",
      "pic": false,
      "choices": [
        {
          "text": "гимн Беларуси"
        },
        {
          "text": "гимн Украины"
        },
        {
          "text": "гимн Казахстана"
        },
        {
          "correct": true,
          "text": "гимн России"
        }
      ]
    },
    {
      "x": false,
      "id": 33912,
      "text": "Что из этого не относится к луковым?",
      "pic": false,
      "choices": [
        {
          "text": "чеснок"
        },
        {
          "text": "скорода"
        },
        {
          "correct": true,
          "text": "фенхель"
        },
        {
          "text": "черемша"
        }
      ]
    },
    {
      "x": false,
      "id": 33909,
      "text": "Какой из перечисленных фруктов есть в игре Ms. Pacman?",
      "pic": false,
      "choices": [
        {
          "text": "слива"
        },
        {
          "text": "манго"
        },
        {
          "text": "грейпфрут"
        },
        {
          "correct": true,
          "text": "банан"
        }
      ]
    },
    {
      "x": false,
      "id": 33903,
      "text": "Что в гольфе называют \"орлом\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "на два удара меньше пара"
        },
        {
          "text": "на один удар меньше пара"
        },
        {
          "text": "на один удар больше пара"
        },
        {
          "text": "на два удара больше пара"
        }
      ]
    },
    {
      "x": false,
      "id": 33892,
      "text": "Что такое \"гальюн\" на корабле?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "туалет"
        },
        {
          "text": "спальня"
        },
        {
          "text": "чулан"
        },
        {
          "text": "кухня"
        }
      ]
    },
    {
      "x": false,
      "id": 33888,
      "text": "Для лечения чего изначально создавалась виагра?",
      "pic": false,
      "choices": [
        {
          "text": "артрита"
        },
        {
          "text": "мигрени"
        },
        {
          "correct": true,
          "text": "гипертонии"
        },
        {
          "text": "подагры"
        }
      ]
    },
    {
      "x": false,
      "id": 33886,
      "text": "Сколько процентов составляют затраты на производство рублёвой монеты от номинала этой монеты?",
      "pic": false,
      "choices": [
        {
          "text": "26%"
        },
        {
          "text": "45%"
        },
        {
          "correct": true,
          "text": "58%"
        },
        {
          "text": "119%"
        }
      ]
    },
    {
      "x": false,
      "id": 33874,
      "text": "Где вы найдёте знаменитый театр Глобус?",
      "pic": false,
      "choices": [
        {
          "text": "Париж"
        },
        {
          "text": "Нью-Йорк"
        },
        {
          "text": "Дублин"
        },
        {
          "correct": true,
          "text": "Лондон"
        }
      ]
    },
    {
      "x": false,
      "id": 33870,
      "text": "Как зовут жителей Варшавы?",
      "pic": false,
      "choices": [
        {
          "text": "Варшавцы"
        },
        {
          "text": "Варшавчане"
        },
        {
          "correct": true,
          "text": "Варшавяне"
        },
        {
          "text": "Варшановцы"
        }
      ]
    },
    {
      "x": false,
      "id": 33828,
      "text": "Где находится Марианская впадина?",
      "pic": false,
      "choices": [
        {
          "text": "на севере Атлантического океана"
        },
        {
          "correct": true,
          "text": "на западе Тихого океана"
        },
        {
          "text": "на востоке Северного Ледовитого океана"
        },
        {
          "text": "на юге Индийского океана"
        }
      ]
    },
    {
      "x": false,
      "id": 33808,
      "text": "Какое настоящее имя у DJ Smash?",
      "pic": false,
      "choices": [
        {
          "text": "Леонид Руденко"
        },
        {
          "correct": true,
          "text": "Андрей Ширман"
        },
        {
          "text": "Евгений Рудин"
        },
        {
          "text": "Алексей Данилин"
        }
      ]
    },
    {
      "x": false,
      "id": 33805,
      "text": "Какой из этих языков не относится к романским?",
      "pic": false,
      "choices": [
        {
          "text": "испанский"
        },
        {
          "text": "итальянский"
        },
        {
          "text": "французский"
        },
        {
          "correct": true,
          "text": "греческий"
        }
      ]
    },
    {
      "x": false,
      "id": 33794,
      "text": "В какой стране была битва при Ватерлоо?",
      "pic": false,
      "choices": [
        {
          "text": "в Германии"
        },
        {
          "text": "во Франции"
        },
        {
          "correct": true,
          "text": "в Бельгии"
        },
        {
          "text": "в Нидерландах"
        }
      ]
    },
    {
      "x": false,
      "id": 33793,
      "text": "Какой пролив соединяет Средиземное море с Атлантическим океаном?",
      "pic": false,
      "choices": [
        {
          "text": "Магелланов"
        },
        {
          "correct": true,
          "text": "Гибралтарский"
        },
        {
          "text": "Кука"
        },
        {
          "text": "Ла-Манш"
        }
      ]
    },
    {
      "x": false,
      "id": 33756,
      "text": "В команде КВН какого университета играли Валдис Пельш и Алексей Кортнев?",
      "pic": false,
      "choices": [
        {
          "text": "МФТИ"
        },
        {
          "correct": true,
          "text": "МГУ"
        },
        {
          "text": "ГУУ"
        },
        {
          "text": "МИСиС"
        }
      ]
    },
    {
      "x": false,
      "id": 33744,
      "text": "Сколько примерно длится один год на Марсе?",
      "pic": false,
      "choices": [
        {
          "text": "1 земной год"
        },
        {
          "correct": true,
          "text": "2 земных года"
        },
        {
          "text": "4 земных года"
        },
        {
          "text": "8 земных лет"
        }
      ]
    },
    {
      "x": false,
      "id": 33739,
      "text": "В каком виде спорта есть чайная пауза?",
      "pic": false,
      "choices": [
        {
          "text": "в регби"
        },
        {
          "correct": true,
          "text": "в крикете"
        },
        {
          "text": "в фехтовании"
        },
        {
          "text": "в кёрлинге"
        }
      ]
    },
    {
      "x": false,
      "id": 33730,
      "text": "В каком году группа \"The Beatles\" появилась под этим названием?",
      "pic": false,
      "choices": [
        {
          "text": "1956"
        },
        {
          "text": "1966"
        },
        {
          "correct": true,
          "text": "1960"
        },
        {
          "text": "1971"
        }
      ]
    },
    {
      "x": false,
      "id": 33728,
      "text": "Какой номер могли бы иметь известные духи от Коко Шанель, если бы она их выбрала?",
      "pic": false,
      "choices": [
        {
          "text": "7"
        },
        {
          "text": "15"
        },
        {
          "correct": true,
          "text": "22"
        },
        {
          "text": "50"
        }
      ]
    },
    {
      "x": false,
      "id": 33709,
      "text": "Что такое вьетнамское \"бань ми\"?",
      "pic": false,
      "choices": [
        {
          "text": "Печенье"
        },
        {
          "text": "Лапша"
        },
        {
          "text": "Суп"
        },
        {
          "correct": true,
          "text": "Бутерброд"
        }
      ]
    },
    {
      "x": false,
      "id": 33708,
      "text": "Если в суши-ресторане вы закажете Ахи Тауэр Ролл, что, скорее всего, вы получите в ответ?",
      "pic": false,
      "choices": [
        {
          "text": "креветку"
        },
        {
          "correct": true,
          "text": "угря"
        },
        {
          "text": "тунца"
        },
        {
          "text": "лосося"
        }
      ]
    },
    {
      "x": false,
      "id": 33696,
      "text": "Байкало-Амурская магистраль начинается с города Тайшет и заканчивается каким городом?",
      "pic": false,
      "choices": [
        {
          "text": "Хабаровск"
        },
        {
          "correct": true,
          "text": "Советская Гавань"
        },
        {
          "text": "Южно-Сахалинск"
        },
        {
          "text": "Владивосток"
        }
      ]
    },
    {
      "x": false,
      "id": 33695,
      "text": "Откуда произошла порода лошадей Клейдесдаль?",
      "pic": false,
      "choices": [
        {
          "text": "Англия"
        },
        {
          "text": "Франция"
        },
        {
          "correct": true,
          "text": "Шотландия"
        },
        {
          "text": "Германия"
        }
      ]
    },
    {
      "x": false,
      "id": 33694,
      "text": "Что такое ньокки?",
      "pic": false,
      "choices": [
        {
          "text": "испанский рис"
        },
        {
          "correct": true,
          "text": "итальянские клёцки"
        },
        {
          "text": "французская рыба"
        },
        {
          "text": "турецкая паста"
        }
      ]
    },
    {
      "x": false,
      "id": 33693,
      "text": "В честь чего Снуп Догг взял себе такой псевдоним?",
      "pic": false,
      "choices": [
        {
          "text": "в честь книги"
        },
        {
          "text": "в честь фильма"
        },
        {
          "text": "в честь сериала"
        },
        {
          "correct": true,
          "text": "в честь мультфильма"
        }
      ]
    },
    {
      "x": false,
      "id": 33687,
      "text": "Из чего, помимо йогурта, делают грузинский соус дзадзики?",
      "pic": false,
      "choices": [
        {
          "text": "гороха"
        },
        {
          "text": "кукурузы"
        },
        {
          "correct": true,
          "text": "огурца"
        },
        {
          "text": "помидора"
        }
      ]
    },
    {
      "x": false,
      "id": 33686,
      "text": "Когда изобрели бикини?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "в 1946 году"
        },
        {
          "text": "в 1951 году"
        },
        {
          "text": "в 1959 году"
        },
        {
          "text": "в 1963 году"
        }
      ]
    },
    {
      "x": false,
      "id": 33680,
      "text": "На чём проводил свои генетические опыты Грегор Мендель?",
      "pic": false,
      "choices": [
        {
          "text": "На розе"
        },
        {
          "text": "На канарейках"
        },
        {
          "text": "На клопах"
        },
        {
          "correct": true,
          "text": "На горохе"
        }
      ]
    },
    {
      "x": false,
      "id": 33674,
      "text": "Территорию какой страны не пересекает линия экватора?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Индии"
        },
        {
          "text": "Индонезии"
        },
        {
          "text": "Кении"
        },
        {
          "text": "Колумбии"
        }
      ]
    },
    {
      "x": false,
      "id": 33664,
      "text": "Какая единица измерения характеризует МОЩНОСТЬ?",
      "pic": false,
      "choices": [
        {
          "text": "вольт"
        },
        {
          "correct": true,
          "text": "ватт"
        },
        {
          "text": "ампер"
        },
        {
          "text": "ом"
        }
      ]
    },
    {
      "x": false,
      "id": 33652,
      "text": "Какой английский футбольный клуб имеет прозвище \"Красные Дьяволы\"?",
      "pic": false,
      "choices": [
        {
          "text": "Manchester City"
        },
        {
          "text": "Tottenham Hotspur"
        },
        {
          "correct": true,
          "text": "Manchester United"
        },
        {
          "text": "Liverpool"
        }
      ]
    },
    {
      "x": false,
      "id": 33648,
      "text": "Сколько граней у додекаэдра?",
      "pic": false,
      "choices": [
        {
          "text": "8"
        },
        {
          "text": "10"
        },
        {
          "correct": true,
          "text": "12"
        },
        {
          "text": "20"
        }
      ]
    },
    {
      "x": false,
      "id": 33643,
      "text": "К какой части цветка относится завязь?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "к пестику"
        },
        {
          "text": "к плодоножке"
        },
        {
          "text": "к тычинке"
        },
        {
          "text": "к околоплоднику"
        }
      ]
    },
    {
      "x": false,
      "id": 33608,
      "text": "Где производят пиво Стелла?",
      "pic": false,
      "choices": [
        {
          "text": "в Ирландии"
        },
        {
          "text": "в Канаде"
        },
        {
          "correct": true,
          "text": "в Бельгии"
        },
        {
          "text": "во Франции"
        }
      ]
    },
    {
      "x": false,
      "id": 33607,
      "text": "Из какой страны родом Пьер Нарцисс?",
      "pic": false,
      "choices": [
        {
          "text": "Нигерия"
        },
        {
          "text": "Мозамбик"
        },
        {
          "correct": true,
          "text": "Камерун"
        },
        {
          "text": "Ангола"
        }
      ]
    },
    {
      "x": false,
      "id": 33579,
      "text": "Какой цвет обозначается буквой К в системе CMYK?",
      "pic": false,
      "choices": [
        {
          "text": "красный"
        },
        {
          "text": "белый"
        },
        {
          "text": "синий"
        },
        {
          "correct": true,
          "text": "чёрный"
        }
      ]
    },
    {
      "x": false,
      "id": 33549,
      "text": "С какой скоростью распространяется звук в воздухе?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "1236 км/ч"
        },
        {
          "text": "2448 км/ч"
        },
        {
          "text": "4669 км/ч"
        },
        {
          "text": "8219 км/ч"
        }
      ]
    },
    {
      "x": false,
      "id": 33544,
      "text": "Где находится Бутан?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "в Южной Азии"
        },
        {
          "text": "в Северной Африке"
        },
        {
          "text": "в Центральной Америке"
        },
        {
          "text": "в Восточной Европе"
        }
      ]
    },
    {
      "x": false,
      "id": 33526,
      "text": "С какой единственной страной граничит по суше Монако?",
      "pic": false,
      "choices": [
        {
          "text": "с Италией"
        },
        {
          "correct": true,
          "text": "с Францией"
        },
        {
          "text": "с Португалией"
        },
        {
          "text": "с Испанией"
        }
      ]
    },
    {
      "x": false,
      "id": 33515,
      "text": "Кто построил Мачу-Пикчу?",
      "pic": false,
      "choices": [
        {
          "text": "Ольмеки"
        },
        {
          "text": "Ацтеки"
        },
        {
          "text": "Майя"
        },
        {
          "correct": true,
          "text": "Инки"
        }
      ]
    },
    {
      "x": false,
      "id": 33459,
      "text": "Дымом какого цвета оповещают всех о том, что избран новый папа Римский?",
      "pic": false,
      "choices": [
        {
          "text": "чёрного"
        },
        {
          "text": "жёлтого"
        },
        {
          "correct": true,
          "text": "белого"
        },
        {
          "text": "зелёного"
        }
      ]
    },
    {
      "x": false,
      "id": 33416,
      "text": "С какого возраста немцы могут купить пиво?",
      "pic": false,
      "choices": [
        {
          "text": "13"
        },
        {
          "correct": true,
          "text": "16"
        },
        {
          "text": "18"
        },
        {
          "text": "20"
        }
      ]
    },
    {
      "x": false,
      "id": 33410,
      "text": "Из какой страны группа Eiffel 65, которая подарила нам дабуди-дабудай?",
      "pic": false,
      "choices": [
        {
          "text": "Германии"
        },
        {
          "text": "Англии"
        },
        {
          "correct": true,
          "text": "Италии"
        },
        {
          "text": "Франции"
        }
      ]
    },
    {
      "x": false,
      "id": 33406,
      "text": "Откуда исходит адреналин?",
      "pic": false,
      "choices": [
        {
          "text": "из желёз возле твоего мозга"
        },
        {
          "text": "из желёз возле твоей шеи"
        },
        {
          "text": "из желёз возле твоих ног"
        },
        {
          "correct": true,
          "text": "из желёз возле твоих почек"
        }
      ]
    },
    {
      "x": false,
      "id": 33405,
      "text": "Где находится Собор Святого Вита?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Прага"
        },
        {
          "text": "Париж"
        },
        {
          "text": "Рим"
        },
        {
          "text": "Барселона"
        }
      ]
    },
    {
      "x": false,
      "id": 33403,
      "text": "Какая страна находится на полуострове, который иногда называют \"Африканский Рог\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Сомали"
        },
        {
          "text": "ЮАР"
        },
        {
          "text": "Мадагаскар"
        },
        {
          "text": "Марокко"
        }
      ]
    },
    {
      "x": false,
      "id": 33401,
      "text": "Какая страна НЕ является членом Транстихоокеанского партнёрства?",
      "pic": false,
      "choices": [
        {
          "text": "Япония"
        },
        {
          "correct": true,
          "text": "Южная Корея"
        },
        {
          "text": "Сингапур"
        },
        {
          "text": "Вьетнам"
        }
      ]
    },
    {
      "x": false,
      "id": 33399,
      "text": "Какая настольная игра является классической игрой в Индии?",
      "pic": false,
      "choices": [
        {
          "text": "Кости"
        },
        {
          "text": "Монополия"
        },
        {
          "correct": true,
          "text": "Парчиси"
        },
        {
          "text": "Го"
        }
      ]
    },
    {
      "x": false,
      "id": 33398,
      "text": "Какой сорт винограда относится к красным?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Мальбек"
        },
        {
          "text": "Рислинг"
        },
        {
          "text": "Шардоне"
        },
        {
          "text": "Совиньон-блан"
        }
      ]
    },
    {
      "x": false,
      "id": 33396,
      "text": "Как зовут основателя KFC Полковника Сандерса?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Харланд"
        },
        {
          "text": "Честер"
        },
        {
          "text": "Дуглас"
        },
        {
          "text": "Гаррет"
        }
      ]
    },
    {
      "x": false,
      "id": 33395,
      "text": "Какой город является столицей Ирана?",
      "pic": false,
      "choices": [
        {
          "text": "Калькутта"
        },
        {
          "correct": true,
          "text": "Тегеран"
        },
        {
          "text": "Кабул"
        },
        {
          "text": "Карачи"
        }
      ]
    },
    {
      "x": false,
      "id": 33394,
      "text": "Кто сжёг Жанну д'Арк?",
      "pic": false,
      "choices": [
        {
          "text": "итальянцы"
        },
        {
          "text": "испанцы"
        },
        {
          "text": "русские"
        },
        {
          "correct": true,
          "text": "англичане"
        }
      ]
    },
    {
      "x": false,
      "id": 33392,
      "text": "В какой стране правила Оранская династия?",
      "pic": false,
      "choices": [
        {
          "text": "В Канаде"
        },
        {
          "text": "В Южной Корее"
        },
        {
          "text": "В Швеции"
        },
        {
          "correct": true,
          "text": "В Нидерландах"
        }
      ]
    },
    {
      "x": false,
      "id": 33391,
      "text": "Бойтесь Мартовских Ид, которые происходят когда, кстати?",
      "pic": false,
      "choices": [
        {
          "text": "1 марта"
        },
        {
          "correct": true,
          "text": "15 марта"
        },
        {
          "text": "22 марта"
        },
        {
          "text": "30 марта"
        }
      ]
    },
    {
      "x": false,
      "id": 33389,
      "text": "Какой из этих городов находится в Каталонии?",
      "pic": false,
      "choices": [
        {
          "text": "Рио-де-Жанейро"
        },
        {
          "text": "Мадрид"
        },
        {
          "text": "Мехико"
        },
        {
          "correct": true,
          "text": "Барселона"
        }
      ]
    },
    {
      "x": false,
      "id": 33382,
      "text": "Со вторжения в какую страну началась Вторая мировая война?",
      "pic": false,
      "choices": [
        {
          "text": "Германию"
        },
        {
          "correct": true,
          "text": "Польшу"
        },
        {
          "text": "Англию"
        },
        {
          "text": "Россию"
        }
      ]
    },
    {
      "x": false,
      "id": 33378,
      "text": "Одесса - главный порт какого моря?",
      "pic": false,
      "choices": [
        {
          "text": "Каспийского"
        },
        {
          "text": "Мёртвого"
        },
        {
          "text": "Азовского"
        },
        {
          "correct": true,
          "text": "Чёрного"
        }
      ]
    },
    {
      "x": false,
      "id": 33344,
      "text": "Канарские острова принадлежат Испании, но около какой страны они находятся?",
      "pic": false,
      "choices": [
        {
          "text": "Франции"
        },
        {
          "text": "Италии"
        },
        {
          "correct": true,
          "text": "Марокко"
        },
        {
          "text": "Египта"
        }
      ]
    },
    {
      "x": false,
      "id": 33296,
      "text": "Если бы самую глубокую скважину в мире смогли прорыть насквозь, то в каком месте был бы её второй конец?",
      "pic": false,
      "choices": [
        {
          "text": "в Бразилии"
        },
        {
          "text": "в Северном Ледовитом океане"
        },
        {
          "correct": true,
          "text": "в Южном океане"
        },
        {
          "text": "в Канаде"
        }
      ]
    },
    {
      "x": false,
      "id": 33282,
      "text": "При каком способе рисования используется яичный белок?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "темпера"
        },
        {
          "text": "фреска"
        },
        {
          "text": "акрил"
        },
        {
          "text": "гуашь"
        }
      ]
    },
    {
      "x": false,
      "id": 33276,
      "text": "Сколько языков выгравировано на Розеттском камне?",
      "pic": false,
      "choices": [
        {
          "text": "2"
        },
        {
          "correct": true,
          "text": "3"
        },
        {
          "text": "4"
        },
        {
          "text": "5"
        }
      ]
    },
    {
      "x": false,
      "id": 33275,
      "text": "Что из этого входит в состав соуса бешамель?",
      "pic": false,
      "choices": [
        {
          "text": "уксус"
        },
        {
          "correct": true,
          "text": "молоко"
        },
        {
          "text": "лимон"
        },
        {
          "text": "чеддер"
        }
      ]
    },
    {
      "x": false,
      "id": 33269,
      "text": "В каком вымышленном городе происходит действие фильма <i>Чародеи</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Ктотогород"
        },
        {
          "correct": true,
          "text": "Китежград"
        },
        {
          "text": "Вытребург"
        },
        {
          "text": "Квазидецк"
        }
      ]
    },
    {
      "x": false,
      "id": 33245,
      "text": "Во время какой войны Флоренс Найтингейл спасала жизни, будучи сестрой милосердия?",
      "pic": false,
      "choices": [
        {
          "text": "Первая Мировая война"
        },
        {
          "text": "Война 1812 года"
        },
        {
          "text": "Корейская война"
        },
        {
          "correct": true,
          "text": "Крымская война"
        }
      ]
    },
    {
      "x": false,
      "id": 33215,
      "text": "Кто написал \"Лебединое озеро\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Чайковский"
        },
        {
          "text": "Рахманинов"
        },
        {
          "text": "Моцарт"
        },
        {
          "text": "Бетховен"
        }
      ]
    },
    {
      "x": false,
      "id": 33109,
      "text": "Воды какого океана ненормально тёплые у Эль-Ниньо?",
      "pic": false,
      "choices": [
        {
          "text": "Северного Ледовитого"
        },
        {
          "correct": true,
          "text": "Тихого"
        },
        {
          "text": "Индийского"
        },
        {
          "text": "Атлантического"
        }
      ]
    },
    {
      "x": false,
      "id": 33105,
      "text": "Какое наибольшее количество очков можно набрать в боулинге?",
      "pic": false,
      "choices": [
        {
          "text": "100"
        },
        {
          "text": "200"
        },
        {
          "correct": true,
          "text": "300"
        },
        {
          "text": "400"
        }
      ]
    },
    {
      "x": false,
      "id": 33102,
      "text": "Какая профессия у доктора Антонова из \"Папиных дочек\"?",
      "pic": false,
      "choices": [
        {
          "text": "педиатр"
        },
        {
          "text": "уролог"
        },
        {
          "correct": true,
          "text": "стоматолог"
        },
        {
          "text": "окулист"
        }
      ]
    },
    {
      "x": false,
      "id": 33089,
      "text": "<i>Могучего рейнджера</i> какого цвета НЕ существует?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "оранжевого"
        },
        {
          "text": "жёлтого"
        },
        {
          "text": "розового"
        },
        {
          "text": "зелёного"
        }
      ]
    },
    {
      "x": false,
      "id": 33072,
      "text": "Сколько костей в твоём теле?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "206"
        },
        {
          "text": "216"
        },
        {
          "text": "226"
        },
        {
          "text": "236"
        }
      ]
    },
    {
      "x": false,
      "id": 33067,
      "text": "Сколько байтов в гигабайте?",
      "pic": false,
      "choices": [
        {
          "text": "тысяча"
        },
        {
          "text": "миллион"
        },
        {
          "correct": true,
          "text": "миллиард"
        },
        {
          "text": "триллион"
        }
      ]
    },
    {
      "x": false,
      "id": 33017,
      "text": "О чём фильм <i>Змей и радуга</i>?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "о зомби"
        },
        {
          "text": "о вампирах"
        },
        {
          "text": "о мумиях"
        },
        {
          "text": "об оборотнях"
        }
      ]
    },
    {
      "x": false,
      "id": 33015,
      "text": "Как расшифровывается название сайта DTF?",
      "pic": false,
      "choices": [
        {
          "text": "Domestic Telefrag"
        },
        {
          "correct": true,
          "text": "Daily Telefrag"
        },
        {
          "text": "Daily Telefax"
        },
        {
          "text": "Domestic Telefax"
        }
      ]
    },
    {
      "x": false,
      "id": 33014,
      "text": "Где убили Кука?",
      "pic": false,
      "choices": [
        {
          "text": "В Австралии"
        },
        {
          "text": "В Мексике"
        },
        {
          "correct": true,
          "text": "На Гавайях"
        },
        {
          "text": "На Кубе"
        }
      ]
    },
    {
      "x": false,
      "id": 33012,
      "text": "Степень чего определяет шкала Сковилла?",
      "pic": false,
      "choices": [
        {
          "text": "Дискриминации"
        },
        {
          "text": "Сексуальной ориентации"
        },
        {
          "correct": true,
          "text": "Жгучести"
        },
        {
          "text": "Комы"
        }
      ]
    },
    {
      "x": false,
      "id": 33000,
      "text": "Как правильно назвать вьетнамский суп Pho'?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Фо"
        },
        {
          "text": "Фоэ"
        },
        {
          "text": "Фу"
        },
        {
          "text": "Фау"
        }
      ]
    },
    {
      "x": false,
      "id": 32969,
      "text": "В каком возрасте латиноамериканские девочки празднуют кинсеаньеру?",
      "pic": false,
      "choices": [
        {
          "text": "13"
        },
        {
          "correct": true,
          "text": "15"
        },
        {
          "text": "16"
        },
        {
          "text": "18"
        }
      ]
    },
    {
      "x": false,
      "id": 32954,
      "text": "С кем шла война, во время которой барон Мюнхгаузен летал на ядре?",
      "pic": false,
      "choices": [
        {
          "text": "с венграми"
        },
        {
          "correct": true,
          "text": "с турками"
        },
        {
          "text": "со шведами"
        },
        {
          "text": "с австрийцами"
        }
      ]
    },
    {
      "x": false,
      "id": 32953,
      "text": "В каком вымышленном городе живут Гриффины?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Куахог"
        },
        {
          "text": "Спрингфилд"
        },
        {
          "text": "Род-Айленд"
        },
        {
          "text": "Изимит"
        }
      ]
    },
    {
      "x": false,
      "id": 32920,
      "text": "На каком языке говорит больше всего людей мира?",
      "pic": false,
      "choices": [
        {
          "text": "На хинди"
        },
        {
          "text": "На испанском"
        },
        {
          "correct": true,
          "text": "На китайском"
        },
        {
          "text": "На французском"
        }
      ]
    },
    {
      "x": false,
      "id": 32919,
      "text": "<i>Последнее дело</i> - рассказ, описывающий предполагаемую смерть какого персонажа?",
      "pic": false,
      "choices": [
        {
          "text": "Ганнибал Лектер"
        },
        {
          "correct": true,
          "text": "Шерлок Холмс"
        },
        {
          "text": "Гэндальф"
        },
        {
          "text": "Супермен"
        }
      ]
    },
    {
      "x": false,
      "id": 32918,
      "text": "Где Скотланд-Ярд?",
      "pic": false,
      "choices": [
        {
          "text": "в Глазго"
        },
        {
          "text": "в Дублине"
        },
        {
          "correct": true,
          "text": "в Лондоне"
        },
        {
          "text": "в Эдинбурге"
        }
      ]
    },
    {
      "x": false,
      "id": 32915,
      "text": "Альфред Нобель, создавший Нобелевскую премию, также изобрёл...",
      "pic": false,
      "choices": [
        {
          "text": "нервно-паралитический газ"
        },
        {
          "correct": true,
          "text": "динамит"
        },
        {
          "text": "напалм"
        },
        {
          "text": "пулемёт"
        }
      ]
    },
    {
      "x": false,
      "id": 32913,
      "text": "Какого персонажа <i>Симпсонов</i> зовут Джефф Альбертсон?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Продавец комиксов"
        },
        {
          "text": "Даффмен"
        },
        {
          "text": "Морской капитан"
        },
        {
          "text": "Человек-шмель"
        }
      ]
    },
    {
      "x": false,
      "id": 32911,
      "text": "Где находится штаб-квартира Amazon.com?",
      "pic": false,
      "choices": [
        {
          "text": "Денвер, Колорадо"
        },
        {
          "correct": true,
          "text": "Сиэтл, Вашингтон"
        },
        {
          "text": "Нью-Йорк, Нью-Йорк"
        },
        {
          "text": "Сан-Франциско, Калифорния"
        }
      ]
    },
    {
      "x": false,
      "id": 32910,
      "text": "Кого добивался Сирано де Бержерак за маской другого человека?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Роксаны"
        },
        {
          "text": "Дездемоны"
        },
        {
          "text": "Катарины"
        },
        {
          "text": "Дульсинеи"
        }
      ]
    },
    {
      "x": false,
      "id": 32908,
      "text": "Сколько альбомов вышло у The Notorious B.I.G. после его смерти?",
      "pic": false,
      "choices": [
        {
          "text": "1"
        },
        {
          "text": "2"
        },
        {
          "correct": true,
          "text": "3"
        },
        {
          "text": "4"
        }
      ]
    },
    {
      "x": false,
      "id": 32907,
      "text": "В какую бейсбольную команду мечтал попасть главный герой мультфильма <i>Победитель</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Baltimore Orioles"
        },
        {
          "text": "Chicago Cubs"
        },
        {
          "correct": true,
          "text": "New York Yankees"
        },
        {
          "text": "Cincinnati Reds"
        }
      ]
    },
    {
      "x": false,
      "id": 32905,
      "text": "Какая часть машины была заменена инжекторной системой впрыска топлива?",
      "pic": false,
      "choices": [
        {
          "text": "альтернатор"
        },
        {
          "text": "радиатор"
        },
        {
          "correct": true,
          "text": "карбюратор"
        },
        {
          "text": "нейтрализатор"
        }
      ]
    },
    {
      "x": false,
      "id": 32904,
      "text": "Кто такой бонобо?",
      "pic": false,
      "choices": [
        {
          "text": "вид слонов"
        },
        {
          "text": "вид дельфинов"
        },
        {
          "text": "вид черепах"
        },
        {
          "correct": true,
          "text": "вид обезьян"
        }
      ]
    },
    {
      "x": false,
      "id": 32902,
      "text": "Какое из этих времён НЕ входит в период наибольшей лжи согласно Отто фон Бисмарку?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "во время работы"
        },
        {
          "text": "после охоты"
        },
        {
          "text": "во время войны"
        },
        {
          "text": "до выборов"
        }
      ]
    },
    {
      "x": false,
      "id": 32899,
      "text": "Какой персонаж Доктора Сьюза защищал трюфельные деревья?",
      "pic": false,
      "choices": [
        {
          "text": "Хортон"
        },
        {
          "text": "Гринч"
        },
        {
          "text": "Кот в шляпе"
        },
        {
          "correct": true,
          "text": "Лоракс"
        }
      ]
    },
    {
      "x": false,
      "id": 32898,
      "text": "Где находится Йемен?",
      "pic": false,
      "choices": [
        {
          "text": "севернее Ирана"
        },
        {
          "text": "восточнее Индии"
        },
        {
          "text": "западнее Турции"
        },
        {
          "correct": true,
          "text": "южнее Саудовской Аравии"
        }
      ]
    },
    {
      "x": false,
      "id": 32897,
      "text": "Кто был ПЕРВЫМ <i>Последним героем</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Вероника Норкина"
        },
        {
          "correct": true,
          "text": "Сергей Одинцов"
        },
        {
          "text": "Игорь Сазеев"
        },
        {
          "text": "Николай Дроздов"
        }
      ]
    },
    {
      "x": false,
      "id": 32895,
      "text": "Каким из этих ядов казнили Сократа?",
      "pic": false,
      "choices": [
        {
          "text": "паслён"
        },
        {
          "text": "наперстянка"
        },
        {
          "correct": true,
          "text": "болиголов"
        },
        {
          "text": "бузина"
        }
      ]
    },
    {
      "x": false,
      "id": 32894,
      "text": "Как назывался тот ужасный сиквел, в котором снимался Сергей Безруков?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Джентльмены удачи!</i>"
        },
        {
          "correct": true,
          "text": "<i>Джентльмены, удачи!</i>"
        },
        {
          "text": "<i>Джентльмены у дачи</i>"
        },
        {
          "text": "<i>Джентльмены, удачи</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32892,
      "text": "Какой из этих стихотворных размеров - двухсложный?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "спондей"
        },
        {
          "text": "дактиль"
        },
        {
          "text": "амфибрахий"
        },
        {
          "text": "анапест"
        }
      ]
    },
    {
      "x": false,
      "id": 32891,
      "text": "На какой высоте заканчивается атмосфера Земли и начинается космос?",
      "pic": false,
      "choices": [
        {
          "text": "около 50 километров"
        },
        {
          "correct": true,
          "text": "около 100 километров"
        },
        {
          "text": "около 150 километров"
        },
        {
          "text": "около 200 километров"
        }
      ]
    },
    {
      "x": false,
      "id": 32889,
      "text": "В <i>Ромео и Джульетте</i>, что убило Джульетту... ну, кроме разбитого сердца?",
      "pic": false,
      "choices": [
        {
          "text": "змея"
        },
        {
          "text": "падение с высоты"
        },
        {
          "text": "яд"
        },
        {
          "correct": true,
          "text": "нож"
        }
      ]
    },
    {
      "x": false,
      "id": 32888,
      "text": "Что такое вермут?",
      "pic": false,
      "choices": [
        {
          "text": "вид джина"
        },
        {
          "text": "вид шнапса"
        },
        {
          "correct": true,
          "text": "вид вина"
        },
        {
          "text": "вид виски"
        }
      ]
    },
    {
      "x": false,
      "id": 32887,
      "text": "Благодаря какому виду спорта прославился Бьорн Борг?",
      "pic": false,
      "choices": [
        {
          "text": "футбол"
        },
        {
          "text": "гольф"
        },
        {
          "text": "хоккей"
        },
        {
          "correct": true,
          "text": "теннис"
        }
      ]
    },
    {
      "x": false,
      "id": 32886,
      "text": "Где образуются красные кровяные тельца?",
      "pic": false,
      "choices": [
        {
          "text": "в сердце"
        },
        {
          "text": "в печени"
        },
        {
          "correct": true,
          "text": "в костном мозге"
        },
        {
          "text": "в желчном пузыре"
        }
      ]
    },
    {
      "x": false,
      "id": 32885,
      "text": "В каком виде спорта зрители часто поднимают таблички \"180\"?",
      "pic": false,
      "choices": [
        {
          "text": "в гольфе"
        },
        {
          "correct": true,
          "text": "в дартс"
        },
        {
          "text": "в бейсболе"
        },
        {
          "text": "в регби"
        }
      ]
    },
    {
      "x": false,
      "id": 32884,
      "text": "Какой фильм оказался последним для легендарного Орсона Уэллса?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Черепашки Ниндзя</i>"
        },
        {
          "text": "<i>Уикенд у Берни</i>"
        },
        {
          "correct": true,
          "text": "<i>Трансформеры</i>"
        },
        {
          "text": "<i>Властелины вселенной</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32883,
      "text": "Сколько лет Илья Муромец пролежал на печи?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "33 года"
        },
        {
          "text": "30 лет"
        },
        {
          "text": "12 лет"
        },
        {
          "text": "7 лет"
        }
      ]
    },
    {
      "x": false,
      "id": 32882,
      "text": "Какая из этих картин написана Моне?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Крик</i>"
        },
        {
          "text": "<i>Ночной дозор</i>"
        },
        {
          "correct": true,
          "text": "<i>Кувшинки</i>"
        },
        {
          "text": "<i>Звёздная ночь</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32880,
      "text": "Какое блюдо, как и месть, подают холодным?",
      "pic": false,
      "choices": [
        {
          "text": "паэлья"
        },
        {
          "text": "ризотто"
        },
        {
          "text": "эскарго"
        },
        {
          "correct": true,
          "text": "гаспачо"
        }
      ]
    },
    {
      "x": false,
      "id": 32876,
      "text": "Где находится Патагония?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "в Южной Америке"
        },
        {
          "text": "в Африке"
        },
        {
          "text": "в Северной Америке"
        },
        {
          "text": "в Азии"
        }
      ]
    },
    {
      "x": false,
      "id": 32874,
      "text": "Какая страна самая большая в мире по площади?",
      "pic": false,
      "choices": [
        {
          "text": "Канада"
        },
        {
          "text": "Китай"
        },
        {
          "text": "Индия"
        },
        {
          "correct": true,
          "text": "Россия"
        }
      ]
    },
    {
      "x": false,
      "id": 32873,
      "text": "Кто открыл пенициллин?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Александр Флеминг"
        },
        {
          "text": "Мария Кюри"
        },
        {
          "text": "Луи Пастер"
        },
        {
          "text": "Томас Эдисон"
        }
      ]
    },
    {
      "x": false,
      "id": 32872,
      "text": "Как правильно называется песня Владимира Асмолова?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "\"Я иду в кабак\""
        },
        {
          "text": "\"Я курю табак\""
        },
        {
          "text": "\"Я люблю собак\""
        },
        {
          "text": "\"Я такой рыбак\""
        }
      ]
    },
    {
      "x": false,
      "id": 32868,
      "text": "Столица Финляндии?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Хельсинки"
        },
        {
          "text": "Осло"
        },
        {
          "text": "Стокгольм"
        },
        {
          "text": "Рейкьявик"
        }
      ]
    },
    {
      "x": false,
      "id": 32867,
      "text": "О каких двух городах рассказывает <i>Повесть о двух городах</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Дублин и Париж"
        },
        {
          "correct": true,
          "text": "Париж и Лондон"
        },
        {
          "text": "Рим и Милан"
        },
        {
          "text": "Нью-Йорк и Лондон"
        }
      ]
    },
    {
      "x": false,
      "id": 32863,
      "text": "В какой команде КВН играли все участники группы USB?",
      "pic": false,
      "choices": [
        {
          "text": "ПриМа"
        },
        {
          "correct": true,
          "text": "МаксимуМ"
        },
        {
          "text": "Мегаполис"
        },
        {
          "text": "Обычные люди"
        }
      ]
    },
    {
      "x": false,
      "id": 32859,
      "text": "Какой рост у Лома, старшего помощника капитана Врунгеля?",
      "pic": false,
      "choices": [
        {
          "text": "шесть футов и восемь дюймов"
        },
        {
          "text": "семь футов и два дюйма"
        },
        {
          "correct": true,
          "text": "семь футов и шесть дюймов"
        },
        {
          "text": "восемь футов"
        }
      ]
    },
    {
      "x": false,
      "id": 32858,
      "text": "Если я вытяну твою тонкую кишку, какой длины она будет?",
      "pic": false,
      "choices": [
        {
          "text": "1,5 м"
        },
        {
          "text": "3 м"
        },
        {
          "text": "4,5 м"
        },
        {
          "correct": true,
          "text": "6 м"
        }
      ]
    },
    {
      "x": false,
      "id": 32856,
      "text": "Как в нотной системе записывается диез?",
      "pic": false,
      "choices": [
        {
          "text": "^"
        },
        {
          "correct": true,
          "text": "#"
        },
        {
          "text": "+"
        },
        {
          "text": "="
        }
      ]
    },
    {
      "x": false,
      "id": 32855,
      "text": "Какому животному ты позволишь укусить себя, потому что точно не заразишься бешенством?",
      "pic": false,
      "choices": [
        {
          "text": "опоссуму"
        },
        {
          "correct": true,
          "text": "анаконде"
        },
        {
          "text": "летучей мыши"
        },
        {
          "text": "волку"
        }
      ]
    },
    {
      "x": false,
      "id": 32851,
      "text": "Откуда взялись орангутаны?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Из Индонезии"
        },
        {
          "text": "Из Бразилии"
        },
        {
          "text": "Из Китая"
        },
        {
          "text": "Из Мадагаскара"
        }
      ]
    },
    {
      "x": false,
      "id": 32850,
      "text": "За сколько времени лучи долетают от Солнца до Земли?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "около 8 минут"
        },
        {
          "text": "около 12 минут"
        },
        {
          "text": "около 16 минут"
        },
        {
          "text": "около 25 минут"
        }
      ]
    },
    {
      "x": false,
      "id": 32849,
      "text": "Частью чего является ваш аппендикс?",
      "pic": false,
      "choices": [
        {
          "text": "желчного пузыря"
        },
        {
          "text": "печени"
        },
        {
          "correct": true,
          "text": "кишечника"
        },
        {
          "text": "желудка"
        }
      ]
    },
    {
      "x": false,
      "id": 32848,
      "text": "На каком языке Адриано Челентано НЕ признаётся в любви в припеве своей песни \"Ja Tebia Liubliu\" ?",
      "pic": false,
      "choices": [
        {
          "text": "На французском"
        },
        {
          "correct": true,
          "text": "На итальянском"
        },
        {
          "text": "На английском"
        },
        {
          "text": "На немецком"
        }
      ]
    },
    {
      "x": false,
      "id": 32847,
      "text": "Коровы какой породы - это те самые чёрно-белые молочные коровы?",
      "pic": false,
      "choices": [
        {
          "text": "Брахман"
        },
        {
          "correct": true,
          "text": "Голштинские"
        },
        {
          "text": "Абердин-ангусские"
        },
        {
          "text": "Гернси"
        }
      ]
    },
    {
      "x": false,
      "id": 32846,
      "text": "Кто был первым побывавшим в космосе?",
      "pic": false,
      "choices": [
        {
          "text": "Базз Олдрин"
        },
        {
          "correct": true,
          "text": "Юрий Гагарин"
        },
        {
          "text": "Нил Армстронг"
        },
        {
          "text": "Герман Титов"
        }
      ]
    },
    {
      "x": false,
      "id": 32843,
      "text": "Сколько будет 2+2?",
      "pic": false,
      "choices": [
        {
          "text": "корень из 8"
        },
        {
          "text": "корень из 12"
        },
        {
          "correct": true,
          "text": "корень из 16"
        },
        {
          "text": "корень из 20"
        }
      ]
    },
    {
      "x": false,
      "id": 32841,
      "text": "Какая река есть в Париже?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Сена"
        },
        {
          "text": "Рейн"
        },
        {
          "text": "Темза"
        },
        {
          "text": "Дунай"
        }
      ]
    },
    {
      "x": false,
      "id": 32835,
      "text": "Что нужно в борьбе с цингой?",
      "pic": false,
      "choices": [
        {
          "text": "витамин A"
        },
        {
          "text": "витамин B"
        },
        {
          "correct": true,
          "text": "витамин C"
        },
        {
          "text": "витамин D"
        }
      ]
    },
    {
      "x": false,
      "id": 32833,
      "text": "В каком году появился тетрис?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "1984"
        },
        {
          "text": "1989"
        },
        {
          "text": "1991"
        },
        {
          "text": "1995"
        }
      ]
    },
    {
      "x": false,
      "id": 32831,
      "text": "Где находится пустыня Гоби?",
      "pic": false,
      "choices": [
        {
          "text": "в Северной Америке"
        },
        {
          "text": "в Африке"
        },
        {
          "text": "в Австралии"
        },
        {
          "correct": true,
          "text": "в Азии"
        }
      ]
    },
    {
      "x": false,
      "id": 32826,
      "text": "Люди постоянно говорят, что я трусливый лев. О чём они вообще говорят?",
      "pic": false,
      "choices": [
        {
          "text": "Это персонаж из <i>Ворониных</i>."
        },
        {
          "text": "Это персонаж из <i>Детективов</i>."
        },
        {
          "correct": true,
          "text": "Это персонаж из <i>Физрука</i>."
        },
        {
          "text": "Это персонаж из <i>Интернов</i>."
        }
      ]
    },
    {
      "x": false,
      "id": 32825,
      "text": "Как иначе называется хвостик сперматозоида?",
      "pic": false,
      "choices": [
        {
          "text": "митохондрия"
        },
        {
          "text": "хлоропласт"
        },
        {
          "text": "аппарат Гольджи"
        },
        {
          "correct": true,
          "text": "флагеллум"
        }
      ]
    },
    {
      "x": false,
      "id": 32822,
      "text": "Что измеряет барометр?",
      "pic": false,
      "choices": [
        {
          "text": "температуру воздуха"
        },
        {
          "text": "скорость ветра"
        },
        {
          "text": "влажность воздуха"
        },
        {
          "correct": true,
          "text": "давление"
        }
      ]
    },
    {
      "x": false,
      "id": 32821,
      "text": "Какая паста по форме напоминает бабочек?",
      "pic": false,
      "choices": [
        {
          "text": "фузилли"
        },
        {
          "correct": true,
          "text": "фарфалле"
        },
        {
          "text": "фетучини"
        },
        {
          "text": "зити"
        }
      ]
    },
    {
      "x": false,
      "id": 32819,
      "text": "Если бы на Бродвее пели не под фанеру, сколько минут было бы напето за год?",
      "pic": false,
      "choices": [
        {
          "text": "4 256"
        },
        {
          "correct": true,
          "text": "525 600"
        },
        {
          "text": "5 287"
        },
        {
          "text": "8 145"
        }
      ]
    },
    {
      "x": false,
      "id": 32818,
      "text": "Какая нация в среднем самая высокая по росту?",
      "pic": false,
      "choices": [
        {
          "text": "Бразильцы"
        },
        {
          "correct": true,
          "text": "Нидерландцы"
        },
        {
          "text": "Южноафриканцы"
        },
        {
          "text": "Американцы"
        }
      ]
    },
    {
      "x": false,
      "id": 32814,
      "text": "Какой музыкальный инструмент содержит в своём названии фамилию создателя?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Саксофон"
        },
        {
          "text": "Банджо"
        },
        {
          "text": "Кларнет"
        },
        {
          "text": "Фагот"
        }
      ]
    },
    {
      "x": false,
      "id": 32813,
      "text": "В каком семействе состоит тасманийский дьявол?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "сумчатые"
        },
        {
          "text": "кошачьи"
        },
        {
          "text": "медвежьи"
        },
        {
          "text": "псовые"
        }
      ]
    },
    {
      "x": false,
      "id": 32809,
      "text": "Какая гонка обычно проводится в последние выходные мая?",
      "pic": false,
      "choices": [
        {
          "text": "Кентукки Дерби"
        },
        {
          "correct": true,
          "text": "Индианаполис 500"
        },
        {
          "text": "Тур де Франс"
        },
        {
          "text": "Дайтона 500"
        }
      ]
    },
    {
      "x": false,
      "id": 32808,
      "text": "От каких животных остаются гуано?",
      "pic": false,
      "choices": [
        {
          "text": "крысы"
        },
        {
          "text": "опарыши"
        },
        {
          "text": "змеи"
        },
        {
          "correct": true,
          "text": "летучие мыши"
        }
      ]
    },
    {
      "x": false,
      "id": 32799,
      "text": "Где зародился кускус?",
      "pic": false,
      "choices": [
        {
          "text": "В Южной Америке"
        },
        {
          "text": "В Мексике"
        },
        {
          "correct": true,
          "text": "В Африке"
        },
        {
          "text": "В Азии"
        }
      ]
    },
    {
      "x": false,
      "id": 32798,
      "text": "Какого цвета бабочка у усатого с банки Pringles?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "красного"
        },
        {
          "text": "жёлтого"
        },
        {
          "text": "зелёного"
        },
        {
          "text": "синего"
        }
      ]
    },
    {
      "x": false,
      "id": 32794,
      "text": "Какой алкогольный напиток пахнет можжевельником?",
      "pic": false,
      "choices": [
        {
          "text": "ром"
        },
        {
          "text": "текила"
        },
        {
          "text": "водка"
        },
        {
          "correct": true,
          "text": "джин"
        }
      ]
    },
    {
      "x": false,
      "id": 32792,
      "text": "Сколько всего ран было нанесено Юлию Цезарю во время его убийства?",
      "pic": false,
      "choices": [
        {
          "text": "6"
        },
        {
          "text": "43"
        },
        {
          "correct": true,
          "text": "23"
        },
        {
          "text": "105"
        }
      ]
    },
    {
      "x": false,
      "id": 32777,
      "text": "На что похож вкус яблока, скрещённого с помидором?",
      "pic": false,
      "choices": [
        {
          "text": "помидора"
        },
        {
          "text": "абрикоса"
        },
        {
          "text": "яблока"
        },
        {
          "correct": true,
          "text": "клюквы"
        }
      ]
    },
    {
      "x": false,
      "id": 32774,
      "text": "Какое животное является символом Lamborghini?",
      "pic": false,
      "choices": [
        {
          "text": "акула"
        },
        {
          "correct": true,
          "text": "бык"
        },
        {
          "text": "лошадь"
        },
        {
          "text": "лев"
        }
      ]
    },
    {
      "x": false,
      "id": 32771,
      "text": "Какие горы разделяют Испанию и Францию?",
      "pic": false,
      "choices": [
        {
          "text": "Карпаты"
        },
        {
          "correct": true,
          "text": "Пиренеи"
        },
        {
          "text": "Альпы"
        },
        {
          "text": "Кавказские"
        }
      ]
    },
    {
      "x": false,
      "id": 32768,
      "text": "Какая фаза идёт сразу за полнолунием?",
      "pic": false,
      "choices": [
        {
          "text": "прибывающая луна"
        },
        {
          "correct": true,
          "text": "убывающая луна"
        },
        {
          "text": "последняя четверть"
        },
        {
          "text": "старая луна"
        }
      ]
    },
    {
      "x": false,
      "id": 32767,
      "text": "Под каким псевдонимом нам известен Сэмюэль Клеменс?",
      "pic": false,
      "choices": [
        {
          "text": "Джек Лондон"
        },
        {
          "text": "Эрнест Хемингуэй"
        },
        {
          "correct": true,
          "text": "Марк Твен"
        },
        {
          "text": "Оскар Уайльд"
        }
      ]
    },
    {
      "x": false,
      "id": 32766,
      "text": "Какую реку перешёл Цезарь, после чего начал войну?",
      "pic": false,
      "choices": [
        {
          "text": "Тибр"
        },
        {
          "text": "Сену"
        },
        {
          "text": "Евфрат"
        },
        {
          "correct": true,
          "text": "Рубикон"
        }
      ]
    },
    {
      "x": false,
      "id": 32763,
      "text": "В каком виде спорта одним из нарушений считается слэшинг?",
      "pic": false,
      "choices": [
        {
          "text": "футбол"
        },
        {
          "correct": true,
          "text": "хоккей"
        },
        {
          "text": "бейсбол"
        },
        {
          "text": "американский футбол"
        }
      ]
    },
    {
      "x": false,
      "id": 32760,
      "text": "Где впервые появилась киноа?",
      "pic": false,
      "choices": [
        {
          "text": "В Африке"
        },
        {
          "correct": true,
          "text": "В Южной Америке"
        },
        {
          "text": "В Европе"
        },
        {
          "text": "В Азии"
        }
      ]
    },
    {
      "x": false,
      "id": 32759,
      "text": "Эш Кетчум - главный герой какого мультсериала?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Звёздные войны: Войны клонов</i>"
        },
        {
          "correct": true,
          "text": "<i>Покемон</i>"
        },
        {
          "text": "<i>Жемчуг дракона Z</i>"
        },
        {
          "text": "<i>Югио!</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32755,
      "text": "В какой стране находится Касабланка?",
      "pic": false,
      "choices": [
        {
          "text": "Алжир"
        },
        {
          "correct": true,
          "text": "Марокко"
        },
        {
          "text": "Ливия"
        },
        {
          "text": "Египет"
        }
      ]
    },
    {
      "x": false,
      "id": 32750,
      "text": "Шри-Ланка - островное государство, находящееся около какой страны?",
      "pic": false,
      "choices": [
        {
          "text": "Австралии"
        },
        {
          "correct": true,
          "text": "Индии"
        },
        {
          "text": "ЮАР"
        },
        {
          "text": "Вьетнама"
        }
      ]
    },
    {
      "x": false,
      "id": 32748,
      "text": "Что из этого образуется в результате фотосинтеза?",
      "pic": false,
      "choices": [
        {
          "text": "водород"
        },
        {
          "correct": true,
          "text": "кислород"
        },
        {
          "text": "углекислый газ"
        },
        {
          "text": "угарный газ"
        }
      ]
    },
    {
      "x": false,
      "id": 32747,
      "text": "Какая из альпийских гор самая высокая?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Монблан"
        },
        {
          "text": "Дом"
        },
        {
          "text": "Маттерхорн"
        },
        {
          "text": "Эйгер"
        }
      ]
    },
    {
      "x": false,
      "id": 32746,
      "text": "Где находится озеро Титикака?",
      "pic": false,
      "choices": [
        {
          "text": "в Филиппинах"
        },
        {
          "text": "в Испании"
        },
        {
          "text": "в Индии"
        },
        {
          "correct": true,
          "text": "в Южной Америке"
        }
      ]
    },
    {
      "x": false,
      "id": 32744,
      "text": "Какое животное стало рыбой в католической церкви?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "капибара"
        },
        {
          "text": "выдра"
        },
        {
          "text": "ондатра"
        },
        {
          "text": "морская свинка"
        }
      ]
    },
    {
      "x": false,
      "id": 32743,
      "text": "На каком космическом корабле происходило основное действие мультфильма \"Тайна третьей планеты\"?",
      "pic": false,
      "choices": [
        {
          "text": "\"Эверест\""
        },
        {
          "text": "\"Арбат\""
        },
        {
          "correct": true,
          "text": "\"Пегас\""
        },
        {
          "text": "\"Синяя чайка\""
        }
      ]
    },
    {
      "x": false,
      "id": 32738,
      "text": "Кто написал романы <i>Атлант расправил плечи</i> и <i>Источник</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Анн Рэнд"
        },
        {
          "text": "Аин Рэнд"
        },
        {
          "correct": true,
          "text": "Айн Рэнд"
        },
        {
          "text": "Аен Рэнд"
        }
      ]
    },
    {
      "x": false,
      "id": 32737,
      "text": "Водопад Анхель, самый высокий водопад мира, находится на каком континенте?",
      "pic": false,
      "choices": [
        {
          "text": "Северная Америка"
        },
        {
          "text": "Африка"
        },
        {
          "correct": true,
          "text": "Южная Америка"
        },
        {
          "text": "Австралия"
        }
      ]
    },
    {
      "x": false,
      "id": 32735,
      "text": "Какая пряность изготавливается из высушенных рылец цветков?",
      "pic": false,
      "choices": [
        {
          "text": "куркума"
        },
        {
          "correct": true,
          "text": "шафран"
        },
        {
          "text": "розмарин"
        },
        {
          "text": "паприка"
        }
      ]
    },
    {
      "x": false,
      "id": 32730,
      "text": "Когда братья Райт сделали первый самолёт?",
      "pic": false,
      "choices": [
        {
          "text": "В 1885 году"
        },
        {
          "correct": true,
          "text": "В 1905 году"
        },
        {
          "text": "В 1925 году"
        },
        {
          "text": "В 1935 году"
        }
      ]
    },
    {
      "x": false,
      "id": 32729,
      "text": "Какая группа пела о белой, чёрной и огненной реках?",
      "pic": false,
      "choices": [
        {
          "text": "Фабрика"
        },
        {
          "text": "Serebro"
        },
        {
          "correct": true,
          "text": "ВИА Гра"
        },
        {
          "text": "Блестящие"
        }
      ]
    },
    {
      "x": false,
      "id": 32727,
      "text": "Сфинкс имеет голову человека и тело кого?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "льва"
        },
        {
          "text": "дракона"
        },
        {
          "text": "осла"
        },
        {
          "text": "лошади"
        }
      ]
    },
    {
      "x": false,
      "id": 32725,
      "text": "В каком мультфильме практически всех озвучил Олег Анофриев?",
      "pic": false,
      "choices": [
        {
          "text": "Кот Леопольд"
        },
        {
          "correct": true,
          "text": "Бременские музыканты"
        },
        {
          "text": "Ну, погоди!"
        },
        {
          "text": "Антошка"
        }
      ]
    },
    {
      "x": false,
      "id": 32724,
      "text": "Во что превратилась семейная викторина, вышедшая на советском телевидении 4 сентября 1975 года?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Что? Где? Когда?"
        },
        {
          "text": "В мире животных"
        },
        {
          "text": "Клуб путешественников"
        },
        {
          "text": "КВН"
        }
      ]
    },
    {
      "x": false,
      "id": 32722,
      "text": "Пиджак какого цвета носили Бессмертные в игре \"Что? Где? Когда?\" в 90-х годах?",
      "pic": false,
      "choices": [
        {
          "text": "белого"
        },
        {
          "correct": true,
          "text": "малинового"
        },
        {
          "text": "зелёного"
        },
        {
          "text": "золотого"
        }
      ]
    },
    {
      "x": false,
      "id": 32720,
      "text": "В каком городе находится площадь Пикадилли?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Лондон"
        },
        {
          "text": "Сан-Франциско"
        },
        {
          "text": "Нью-Йорк"
        },
        {
          "text": "Дублин"
        }
      ]
    },
    {
      "x": false,
      "id": 32719,
      "text": "Что из этого входит в сбитень?",
      "pic": false,
      "choices": [
        {
          "text": "бананы"
        },
        {
          "text": "ямс"
        },
        {
          "correct": true,
          "text": "мёд"
        },
        {
          "text": "яблоки"
        }
      ]
    },
    {
      "x": false,
      "id": 32718,
      "text": "Из скольких водопадов состоит Ниагарский водопад?",
      "pic": false,
      "choices": [
        {
          "text": "1"
        },
        {
          "text": "2"
        },
        {
          "correct": true,
          "text": "3"
        },
        {
          "text": "4"
        }
      ]
    },
    {
      "x": false,
      "id": 32712,
      "text": "Из чего состоят алмазы?",
      "pic": false,
      "choices": [
        {
          "text": "из кремния"
        },
        {
          "text": "из кальция"
        },
        {
          "text": "из меди"
        },
        {
          "correct": true,
          "text": "из углерода"
        }
      ]
    },
    {
      "x": false,
      "id": 32711,
      "text": "Какой из этих документов не был подписан ручкой Паркер?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Вывод войск из Афганистана"
        },
        {
          "text": "Окончание войны во Вьетнаме"
        },
        {
          "text": "Капитуляция Японии"
        },
        {
          "text": "Капитуляция Третьего Рейха"
        }
      ]
    },
    {
      "x": false,
      "id": 32709,
      "text": "Хонсю - наибольший остров какой страны?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Японии"
        },
        {
          "text": "Мадагаскара"
        },
        {
          "text": "Филлиппин"
        },
        {
          "text": "Китая"
        }
      ]
    },
    {
      "x": false,
      "id": 32706,
      "text": "Как называется вторник масленичной недели?",
      "pic": false,
      "choices": [
        {
          "text": "разгул"
        },
        {
          "text": "тещины вечёрки"
        },
        {
          "text": "лакомка"
        },
        {
          "correct": true,
          "text": "заигрыши"
        }
      ]
    },
    {
      "x": false,
      "id": 32704,
      "text": "Какой была кличка первой собаки, запущенной в космос?",
      "pic": false,
      "choices": [
        {
          "text": "Юрий"
        },
        {
          "text": "Спутник"
        },
        {
          "correct": true,
          "text": "Лайка"
        },
        {
          "text": "Хам"
        }
      ]
    },
    {
      "x": false,
      "id": 32698,
      "text": "Сколько \"частей\" у фильма \"Голубая лагуна\"?",
      "pic": false,
      "choices": [
        {
          "text": "4"
        },
        {
          "correct": true,
          "text": "3"
        },
        {
          "text": "2"
        },
        {
          "text": "1"
        }
      ]
    },
    {
      "x": false,
      "id": 32695,
      "text": "Какой породы был котёнок по имени Гав?",
      "pic": false,
      "choices": [
        {
          "text": "абиссинской"
        },
        {
          "text": "британской"
        },
        {
          "correct": true,
          "text": "сиамской"
        },
        {
          "text": "персидской"
        }
      ]
    },
    {
      "x": false,
      "id": 32694,
      "text": "Книгу \"20 000 льё под водой\" в досоветское время перевели как \"СКОЛЬКО вёрст под водой\"?",
      "pic": false,
      "choices": [
        {
          "text": "50 000"
        },
        {
          "correct": true,
          "text": "80 000"
        },
        {
          "text": "100 000"
        },
        {
          "text": "111 000"
        }
      ]
    },
    {
      "x": false,
      "id": 32692,
      "text": "Сколько альтернативных реальностей было порождено в ходе всей трилогии фильмов \"Назад в будущее\"?",
      "pic": false,
      "choices": [
        {
          "text": "4"
        },
        {
          "text": "6"
        },
        {
          "correct": true,
          "text": "8"
        },
        {
          "text": "10"
        }
      ]
    },
    {
      "x": false,
      "id": 32689,
      "text": "Кто убил бедного Гренделя и его мать?",
      "pic": false,
      "choices": [
        {
          "text": "Артур"
        },
        {
          "text": "Тор"
        },
        {
          "text": "Один"
        },
        {
          "correct": true,
          "text": "Беовульф"
        }
      ]
    },
    {
      "x": false,
      "id": 32686,
      "text": "Как можно показать свою заинтересованность в человеке на Тиндере?",
      "pic": false,
      "choices": [
        {
          "text": "свайп влево"
        },
        {
          "correct": true,
          "text": "свайп вправо"
        },
        {
          "text": "свайп вниз"
        },
        {
          "text": "двойным кликом"
        }
      ]
    },
    {
      "x": false,
      "id": 32679,
      "text": "Спрейнт - название фекалий какого типа животных?",
      "pic": false,
      "choices": [
        {
          "text": "коалы"
        },
        {
          "text": "ежи"
        },
        {
          "correct": true,
          "text": "выдры"
        },
        {
          "text": "панды"
        }
      ]
    },
    {
      "x": false,
      "id": 32678,
      "text": "Кто сказал \"Я мыслю, следовательно, существую\"?",
      "pic": false,
      "choices": [
        {
          "text": "Платон"
        },
        {
          "text": "Фрейд"
        },
        {
          "text": "Сократ"
        },
        {
          "correct": true,
          "text": "Декарт"
        }
      ]
    },
    {
      "x": false,
      "id": 32677,
      "text": "Какой город является столицей Северной Кореи?",
      "pic": false,
      "choices": [
        {
          "text": "Улан-Батор"
        },
        {
          "correct": true,
          "text": "Пхеньян"
        },
        {
          "text": "Сеул"
        },
        {
          "text": "Тайбэй"
        }
      ]
    },
    {
      "x": false,
      "id": 32676,
      "text": "Где сидел таинственный узник в железной маске?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "в Бастилии"
        },
        {
          "text": "в Лондонском Тауэре"
        },
        {
          "text": "в Алькатрасе"
        },
        {
          "text": "в Синг-Синге"
        }
      ]
    },
    {
      "x": false,
      "id": 32675,
      "text": "Каким смертельным существом является малайский крайт?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "ядовитая змея"
        },
        {
          "text": "ядовитое растение"
        },
        {
          "text": "ядовитый паук"
        },
        {
          "text": "хищная птица"
        }
      ]
    },
    {
      "x": false,
      "id": 32670,
      "text": "После какой войны мирный договор подписывали НЕ в Париже?",
      "pic": false,
      "choices": [
        {
          "text": "За независимость США"
        },
        {
          "text": "Отечественная 1812 года"
        },
        {
          "correct": true,
          "text": "Первая мировая"
        },
        {
          "text": "Вторая мировая"
        }
      ]
    },
    {
      "x": false,
      "id": 32669,
      "text": "В какой почтовой компании работал персонаж Тома Хэнкса в фильме <i>Изгой</i> ?",
      "pic": false,
      "choices": [
        {
          "text": "UPS"
        },
        {
          "text": "DHL"
        },
        {
          "correct": true,
          "text": "FedEx"
        },
        {
          "text": "Почтовая служба США"
        }
      ]
    },
    {
      "x": false,
      "id": 32668,
      "text": "В каком штате открыли первый ресторан <i>Subway</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Огайо"
        },
        {
          "text": "Флорида"
        },
        {
          "correct": true,
          "text": "Коннектикут"
        },
        {
          "text": "Виргиния"
        }
      ]
    },
    {
      "x": false,
      "id": 32666,
      "text": "Какой из этих металлов не является химическим элементом?",
      "pic": false,
      "choices": [
        {
          "text": "Медь"
        },
        {
          "correct": true,
          "text": "Латунь"
        },
        {
          "text": "Железо"
        },
        {
          "text": "Олово"
        }
      ]
    },
    {
      "x": false,
      "id": 32665,
      "text": "Кто в индуизме является богом разрушений?",
      "pic": false,
      "choices": [
        {
          "text": "Брахма"
        },
        {
          "text": "Ганеша"
        },
        {
          "correct": true,
          "text": "Шива"
        },
        {
          "text": "Вишну"
        }
      ]
    },
    {
      "x": false,
      "id": 32664,
      "text": "Где находится крестец?",
      "pic": false,
      "choices": [
        {
          "text": "между рёбрами"
        },
        {
          "text": "в пятке"
        },
        {
          "text": "в черепе"
        },
        {
          "correct": true,
          "text": "в тазу"
        }
      ]
    },
    {
      "x": false,
      "id": 32663,
      "text": "У кого из телепузиков антенна в форме треугольника?",
      "pic": false,
      "choices": [
        {
          "text": "По"
        },
        {
          "correct": true,
          "text": "Тинки-Винки"
        },
        {
          "text": "Ляля"
        },
        {
          "text": "Дипси"
        }
      ]
    },
    {
      "x": false,
      "id": 32660,
      "text": "В какой стране производится говядина Кобе?",
      "pic": false,
      "choices": [
        {
          "text": "Франция"
        },
        {
          "text": "Канада"
        },
        {
          "text": "Новая Зеландия"
        },
        {
          "correct": true,
          "text": "Япония"
        }
      ]
    },
    {
      "x": false,
      "id": 32659,
      "text": "На берегу какого моря находится Саудовская Аравия?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Красного"
        },
        {
          "text": "Берингова"
        },
        {
          "text": "Каспийского"
        },
        {
          "text": "Чёрного"
        }
      ]
    },
    {
      "x": false,
      "id": 32657,
      "text": "По территории какой из этих стран проходит пустыня Гоби?",
      "pic": false,
      "choices": [
        {
          "text": "Египта"
        },
        {
          "text": "Аргентины"
        },
        {
          "correct": true,
          "text": "Монголии"
        },
        {
          "text": "Намибии"
        }
      ]
    },
    {
      "x": false,
      "id": 32654,
      "text": "Какого цвета нет в драже Skittles?",
      "pic": false,
      "choices": [
        {
          "text": "красного"
        },
        {
          "correct": true,
          "text": "синего"
        },
        {
          "text": "жёлтого"
        },
        {
          "text": "зелёного"
        }
      ]
    },
    {
      "x": false,
      "id": 32648,
      "text": "Какая фигура игральных карт представляет Юлия Цезаря?",
      "pic": false,
      "choices": [
        {
          "text": "валет червей"
        },
        {
          "correct": true,
          "text": "король бубен"
        },
        {
          "text": "валет пик"
        },
        {
          "text": "король треф"
        }
      ]
    },
    {
      "x": false,
      "id": 32643,
      "text": "Какой ингредиент используется в традиционном американском салате кобб?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "авокадо"
        },
        {
          "text": "зелёный перец"
        },
        {
          "text": "грибы"
        },
        {
          "text": "морковь"
        }
      ]
    },
    {
      "x": false,
      "id": 32639,
      "text": "Какой из этих фактов о ресторане \"Седьмое небо\", который находится в Останкинской телебашне - правда?",
      "pic": false,
      "choices": [
        {
          "text": "столы на стеклянном полу"
        },
        {
          "text": "самообслуживание"
        },
        {
          "text": "посуда в виде телевизоров"
        },
        {
          "correct": true,
          "text": "ресторан вращается"
        }
      ]
    },
    {
      "x": false,
      "id": 32638,
      "text": "Какой соус продавался в российских ресторанах Макдоналдс летом 2016 года?",
      "pic": false,
      "choices": [
        {
          "text": "сибаско"
        },
        {
          "text": "табаско"
        },
        {
          "text": "фиаско"
        },
        {
          "correct": true,
          "text": "чураско"
        }
      ]
    },
    {
      "x": false,
      "id": 32637,
      "text": "Сколько игр подряд выиграл Анатолий Вассерман в \"Своей игре\"?",
      "pic": false,
      "choices": [
        {
          "text": "10"
        },
        {
          "correct": true,
          "text": "15"
        },
        {
          "text": "20"
        },
        {
          "text": "25"
        }
      ]
    },
    {
      "x": false,
      "id": 32633,
      "text": "Из чего готовят французское блюдо кок-о-вен?",
      "pic": false,
      "choices": [
        {
          "text": "из свинины"
        },
        {
          "text": "из рыбы"
        },
        {
          "text": "из телятины"
        },
        {
          "correct": true,
          "text": "из курицы"
        }
      ]
    },
    {
      "x": false,
      "id": 32631,
      "text": "Сколько иннингов (или периодов) в бейсбольном матче?",
      "pic": false,
      "choices": [
        {
          "text": "6"
        },
        {
          "text": "7"
        },
        {
          "text": "8"
        },
        {
          "correct": true,
          "text": "9"
        }
      ]
    },
    {
      "x": false,
      "id": 32630,
      "text": "Что из этого - НЕ химический индикатор?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "пергидроль"
        },
        {
          "text": "фенолфталеин"
        },
        {
          "text": "метилоранж"
        },
        {
          "text": "лакмус"
        }
      ]
    },
    {
      "x": false,
      "id": 32629,
      "text": "Что скандинавский бог Один обменял на мудрость?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "свой глаз"
        },
        {
          "text": "свою душу"
        },
        {
          "text": "свою жену"
        },
        {
          "text": "своего сына"
        }
      ]
    },
    {
      "x": false,
      "id": 32628,
      "text": "В каком водоёме в 2010 году произошёл разлив нефти Deepwater Horizon?",
      "pic": false,
      "choices": [
        {
          "text": "в Каспийском море"
        },
        {
          "text": "в Тихом океане"
        },
        {
          "correct": true,
          "text": "в Мексиканском заливе"
        },
        {
          "text": "в Индийском океане"
        }
      ]
    },
    {
      "x": false,
      "id": 32627,
      "text": "Томми Пиклз является персонажем какого мультсериала?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Эй, Арнольд!</i>"
        },
        {
          "correct": true,
          "text": "<i>Ох, уж эти детки</i>"
        },
        {
          "text": "<i>Суперкрошки</i>"
        },
        {
          "text": "<i>Мистер Пиклз</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32626,
      "text": "У какой обуви есть щит в логотипе?",
      "pic": false,
      "choices": [
        {
          "text": "Конверс"
        },
        {
          "text": "Адидас"
        },
        {
          "text": "Рибок"
        },
        {
          "correct": true,
          "text": "Ка Свис"
        }
      ]
    },
    {
      "x": false,
      "id": 32625,
      "text": "В какой группе играл ведущий программы \"Угадай мелодию\" Валдис Пельш?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Моральный кодекс</i>"
        },
        {
          "correct": true,
          "text": "<i>Несчастный случай</i>"
        },
        {
          "text": "<i>Воскресение</i>"
        },
        {
          "text": "<i>Сплин</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32621,
      "text": "Что я буду изменять, если у меня будет гениопластика?",
      "pic": false,
      "choices": [
        {
          "text": "желудок"
        },
        {
          "correct": true,
          "text": "подбородок"
        },
        {
          "text": "уши"
        },
        {
          "text": "веки"
        }
      ]
    },
    {
      "x": false,
      "id": 32619,
      "text": "Многим известна фраза \"перековать мечи на орала\". А что такое орало?",
      "pic": false,
      "choices": [
        {
          "text": "щит"
        },
        {
          "correct": true,
          "text": "плуг"
        },
        {
          "text": "рупор"
        },
        {
          "text": "пуля"
        }
      ]
    },
    {
      "x": false,
      "id": 32618,
      "text": "Шёл Кондрат в Ленинград, а сколько мышат и котят ребята несут в Кострому?",
      "pic": false,
      "choices": [
        {
          "text": "400 котёнков и 1600 мышат"
        },
        {
          "text": "408 котят и 1632 мышонка"
        },
        {
          "text": "416 котят и 1664 мышонка"
        },
        {
          "correct": true,
          "text": "432 котёнка и 1728 мышат"
        }
      ]
    },
    {
      "x": false,
      "id": 32617,
      "text": "Как звали страшненького клоуна из Гамлета?",
      "pic": false,
      "choices": [
        {
          "text": "Офелий"
        },
        {
          "correct": true,
          "text": "Йорик"
        },
        {
          "text": "Клавдий"
        },
        {
          "text": "Горацио"
        }
      ]
    },
    {
      "x": false,
      "id": 32614,
      "text": "Какое животное соответствует знаку зодиака Овен?",
      "pic": false,
      "choices": [
        {
          "text": "козёл"
        },
        {
          "correct": true,
          "text": "баран"
        },
        {
          "text": "бык"
        },
        {
          "text": "осёл"
        }
      ]
    },
    {
      "x": false,
      "id": 32613,
      "text": "Какой писатель создал вымышленное государство Океанию?",
      "pic": false,
      "choices": [
        {
          "text": "Клайв Стейплз Льюис"
        },
        {
          "text": "Кэтрин Патерсон"
        },
        {
          "correct": true,
          "text": "Джордж Оруэлл"
        },
        {
          "text": "Сьюзен Коллинз"
        }
      ]
    },
    {
      "x": false,
      "id": 32611,
      "text": "Поздравляю, вы достигли дна моего дома. Правда, под вами ещё подвалы смерти. Как их назвать правильно?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "донья"
        },
        {
          "text": "днища"
        },
        {
          "text": "доны"
        },
        {
          "text": "дны"
        }
      ]
    },
    {
      "x": false,
      "id": 32610,
      "text": "В какой сети ресторанов был тот самый сычуаньский соус?",
      "pic": false,
      "choices": [
        {
          "text": "KFC"
        },
        {
          "text": "Burger King"
        },
        {
          "correct": true,
          "text": "McDonald's"
        },
        {
          "text": "Pizza Hut"
        }
      ]
    },
    {
      "x": false,
      "id": 32609,
      "text": "Сколько всего было официальных самозванцев, выдававших себя за якобы выжившего сына Ивана Грозного Дмитрия?",
      "pic": false,
      "choices": [
        {
          "text": "2"
        },
        {
          "text": "3"
        },
        {
          "correct": true,
          "text": "4"
        },
        {
          "text": "5"
        }
      ]
    },
    {
      "x": false,
      "id": 32606,
      "text": "Какого ужасного персонажа сыграл Роберт Инглунд?",
      "pic": false,
      "choices": [
        {
          "text": "Фантомаса"
        },
        {
          "correct": true,
          "text": "Фредди Крюгера"
        },
        {
          "text": "чудовище Франкенштейна"
        },
        {
          "text": "моего соседа, Тома Реддла"
        }
      ]
    },
    {
      "x": false,
      "id": 32605,
      "text": "Какой газ называют \"веселящим\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "оксид диазота"
        },
        {
          "text": "монооксид азота"
        },
        {
          "text": "сульфид азота"
        },
        {
          "text": "диоксид азота"
        }
      ]
    },
    {
      "x": false,
      "id": 32604,
      "text": "Как называется самец индейки за рубежом?",
      "pic": false,
      "choices": [
        {
          "text": "тад"
        },
        {
          "text": "терри"
        },
        {
          "text": "тодд"
        },
        {
          "correct": true,
          "text": "том"
        }
      ]
    },
    {
      "x": false,
      "id": 32603,
      "text": "Что обозначает латинское \"e.g.\"?",
      "pic": false,
      "choices": [
        {
          "text": "\"другими словами\""
        },
        {
          "text": "\"и так далее\""
        },
        {
          "text": "\"приблизительно\""
        },
        {
          "correct": true,
          "text": "\"как например\""
        }
      ]
    },
    {
      "x": false,
      "id": 32601,
      "text": "Как звали принцессу в Диснеевском <i>Принцессе и Лягушке</i> ?",
      "pic": false,
      "choices": [
        {
          "text": "Жасмин"
        },
        {
          "correct": true,
          "text": "Тиана"
        },
        {
          "text": "Селестия"
        },
        {
          "text": "Аврора"
        }
      ]
    },
    {
      "x": false,
      "id": 32600,
      "text": "Как называлась та группа, которая пела песню \"У попа была собака\" в м/ф \"Ну, погоди!\"?",
      "pic": false,
      "choices": [
        {
          "text": "Shenki"
        },
        {
          "text": "Sobaki"
        },
        {
          "text": "Psy"
        },
        {
          "correct": true,
          "text": "Dvornjagi"
        }
      ]
    },
    {
      "x": false,
      "id": 32599,
      "text": "\"Сине-бело-голубые\" - прозвище какой футбольной команды?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Зенит"
        },
        {
          "text": "Спартак"
        },
        {
          "text": "ЦСКА"
        },
        {
          "text": "Краснодар"
        }
      ]
    },
    {
      "x": false,
      "id": 32592,
      "text": "В каком романе Стивена Кинга есть персонаж Пол Шелдон?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Побег из Шоушенка</i>"
        },
        {
          "text": "<i>Оно</i>"
        },
        {
          "text": "<i>Противостояние</i>"
        },
        {
          "correct": true,
          "text": "<i>Мизери</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32591,
      "text": "Каким необычным недостатком обладал король Франции Людовик XVI?",
      "pic": false,
      "choices": [
        {
          "text": "спал по 20 часов в сутки"
        },
        {
          "text": "говорил очень высоким голосом"
        },
        {
          "correct": true,
          "text": "не мог сдерживать газы"
        },
        {
          "text": "не мог говорить"
        }
      ]
    },
    {
      "x": false,
      "id": 32589,
      "text": "Какой автомобиль планировал создать миллиардер и бывший политик Михаил Прохоров?",
      "pic": false,
      "choices": [
        {
          "text": "Я-мобиль"
        },
        {
          "text": "Ю-мобиль"
        },
        {
          "correct": true,
          "text": "Ё-мобиль"
        },
        {
          "text": "П-мобиль"
        }
      ]
    },
    {
      "x": false,
      "id": 32588,
      "text": "Какое животное способствовало изобретению вакцинации (это когда прививку делают)?",
      "pic": false,
      "choices": [
        {
          "text": "лошадь"
        },
        {
          "correct": true,
          "text": "корова"
        },
        {
          "text": "мышь"
        },
        {
          "text": "пиявка"
        }
      ]
    },
    {
      "x": false,
      "id": 32587,
      "text": "Как в фильме <i>Аватар</i> назывался тот минерал, который так хотели заполучить земляне?",
      "pic": false,
      "choices": [
        {
          "text": "карбонит"
        },
        {
          "text": "адамантий"
        },
        {
          "text": "лунное серебро"
        },
        {
          "correct": true,
          "text": "анобтаниум"
        }
      ]
    },
    {
      "x": false,
      "id": 32586,
      "text": "Через сколько дней ты умрёшь, посмотрев ту самую кассету из фильма \"Звонок\"?",
      "pic": false,
      "choices": [
        {
          "text": "2"
        },
        {
          "text": "5"
        },
        {
          "correct": true,
          "text": "7"
        },
        {
          "text": "10"
        }
      ]
    },
    {
      "x": false,
      "id": 32580,
      "text": "Тренером какого футбольного клуба РФ с 2009 по 2016 годы был Леонид Слуцкий?",
      "pic": false,
      "choices": [
        {
          "text": "Крылья Советов"
        },
        {
          "text": "Динамо"
        },
        {
          "correct": true,
          "text": "ЦСКА"
        },
        {
          "text": "Москва"
        }
      ]
    },
    {
      "x": false,
      "id": 32579,
      "text": "Закончите строчку песни из передачи ССР: \"Был мой друг ужасно скромный, робок был и нелюдим, А теперь толпой огромной...\"",
      "pic": false,
      "choices": [
        {
          "text": "Мы на ноль всех поделим"
        },
        {
          "text": "За прохожими следим"
        },
        {
          "text": "К КГБ принадлежим"
        },
        {
          "correct": true,
          "text": "Ходят девушки за ним"
        }
      ]
    },
    {
      "x": false,
      "id": 32577,
      "text": "Какой псевдоним был у писателя Игоря Можейко?",
      "pic": false,
      "choices": [
        {
          "text": "Юз Алешковский"
        },
        {
          "correct": true,
          "text": "Кир Булычёв"
        },
        {
          "text": "Лазарь Лагин"
        },
        {
          "text": "Игорь Северянин"
        }
      ]
    },
    {
      "x": false,
      "id": 32575,
      "text": "Как расшифровывается \"МиГ\" в названиях самолётов?",
      "pic": false,
      "choices": [
        {
          "text": "Мхитарян и Габибов"
        },
        {
          "text": "Малафеев и Гордеев"
        },
        {
          "text": "Михайлов и Градский"
        },
        {
          "correct": true,
          "text": "Микоян и Гуревич"
        }
      ]
    },
    {
      "x": false,
      "id": 32574,
      "text": "Что располагается выше тропосферы?",
      "pic": false,
      "choices": [
        {
          "text": "термосфера"
        },
        {
          "text": "экзосфера"
        },
        {
          "text": "мезосфера"
        },
        {
          "correct": true,
          "text": "стратосфера"
        }
      ]
    },
    {
      "x": false,
      "id": 32573,
      "text": "В рекламе какого сока девочка предлагала \"налить и отойти\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Моя семья"
        },
        {
          "text": "Добрый"
        },
        {
          "text": "Сады Придонья"
        },
        {
          "text": "Фруктовый сад"
        }
      ]
    },
    {
      "x": false,
      "id": 32572,
      "text": "Кто становился \"Человеком года\" по версии журнала Time наибольшее количество раз?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Франклин Рузвельт"
        },
        {
          "text": "Иосиф Сталин"
        },
        {
          "text": "Барак Обама"
        },
        {
          "text": "Ты"
        }
      ]
    },
    {
      "x": false,
      "id": 32571,
      "text": "Со-создателем какого мультсериала является Дэн Хармон?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Космический призрак</i>"
        },
        {
          "text": "<i>Aqua Teen Hunger Force</i>"
        },
        {
          "correct": true,
          "text": "<i>Рик и Морти</i>"
        },
        {
          "text": "<i>Братья Вентура</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32570,
      "text": "Какой из этих камней - магматический?",
      "pic": false,
      "choices": [
        {
          "text": "сланец"
        },
        {
          "text": "известняк"
        },
        {
          "text": "мрамор"
        },
        {
          "correct": true,
          "text": "гранит"
        }
      ]
    },
    {
      "x": false,
      "id": 32569,
      "text": "Из какой страны родом Скрудж Макдак?",
      "pic": false,
      "choices": [
        {
          "text": "США"
        },
        {
          "text": "Германия"
        },
        {
          "correct": true,
          "text": "Шотландия"
        },
        {
          "text": "Ирландия"
        }
      ]
    },
    {
      "x": false,
      "id": 32568,
      "text": "Я обожаю умами. Какой вкус напоминает его аромат?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "острый"
        },
        {
          "text": "сладкий"
        },
        {
          "text": "кислый"
        },
        {
          "text": "горький"
        }
      ]
    },
    {
      "x": false,
      "id": 32567,
      "text": "Какой персонаж чаще остальных становился самым богатым в списке Forbes?",
      "pic": false,
      "choices": [
        {
          "text": "Санта Клаус"
        },
        {
          "correct": true,
          "text": "Скрудж Макдак"
        },
        {
          "text": "Смауг"
        },
        {
          "text": "Мистер Монополия"
        }
      ]
    },
    {
      "x": false,
      "id": 32566,
      "text": "Когда я делал видео по Ice Bucket Challenge в 2014-м, на исследование чего я потом перечислил деньги?",
      "pic": false,
      "choices": [
        {
          "text": "посттравматического стрессового расстройства"
        },
        {
          "text": "рака"
        },
        {
          "text": "болезни Альцгеймера"
        },
        {
          "correct": true,
          "text": "бокового амиотрофического склероза"
        }
      ]
    },
    {
      "x": false,
      "id": 32563,
      "text": "На каком произведении А. Константинова основан первый сезон сериала <i>Бандитский Петербург</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Мусорщик"
        },
        {
          "text": "Адвокат 2"
        },
        {
          "text": "Мент"
        },
        {
          "correct": true,
          "text": "Журналист 2"
        }
      ]
    },
    {
      "x": false,
      "id": 32561,
      "text": "Круизный лайнер какой компании в 2013 году вышел из строя, из-за чего люди кучу дней не могли пользоваться туалетами?",
      "pic": false,
      "choices": [
        {
          "text": "Norwegian"
        },
        {
          "text": "Royal Caribbean"
        },
        {
          "text": "Viking"
        },
        {
          "correct": true,
          "text": "Carnival"
        }
      ]
    },
    {
      "x": false,
      "id": 32560,
      "text": "Какая команда в 2016 году стала чемпионом английской Премьер-лиги, несмотря на коэффициенты букмекеров 5000/1?",
      "pic": false,
      "choices": [
        {
          "text": "Арсенал"
        },
        {
          "text": "Ливерпуль"
        },
        {
          "text": "Эвертон"
        },
        {
          "correct": true,
          "text": "Лестер Сити"
        }
      ]
    },
    {
      "x": false,
      "id": 32559,
      "text": "Сколько часов изображено на известной картине Сальвадора Дали <i>Постоянство памяти</i>?",
      "pic": false,
      "choices": [
        {
          "text": "2"
        },
        {
          "correct": true,
          "text": "4"
        },
        {
          "text": "6"
        },
        {
          "text": "8"
        }
      ]
    },
    {
      "x": false,
      "id": 32557,
      "text": "Что говорила сделать Джеку его жена в названии известной песни?",
      "pic": false,
      "choices": [
        {
          "text": "идти на работу"
        },
        {
          "correct": true,
          "text": "проваливать"
        },
        {
          "text": "закрыть дверь"
        },
        {
          "text": "умереть"
        }
      ]
    },
    {
      "x": false,
      "id": 32554,
      "text": "Кто из игроков \"Зенита\" НЕ входил в состав команды-обладателя кубка УЕФА 2008 года?",
      "pic": false,
      "choices": [
        {
          "text": "Андрей Аршавин"
        },
        {
          "correct": true,
          "text": "Александр Кержаков"
        },
        {
          "text": "Игорь Денисов"
        },
        {
          "text": "Анатолий Тимощук"
        }
      ]
    },
    {
      "x": false,
      "id": 32553,
      "text": "Филеас Фогг является персонажем какого романа?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Когда я умирала</i>"
        },
        {
          "correct": true,
          "text": "<i>Вокруг света за 80 дней</i>"
        },
        {
          "text": "<i>Жемчужина</i>"
        },
        {
          "text": "<i>Моби Дик</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32550,
      "text": "В каком городе находится аэропорт с кодом SVX?",
      "pic": false,
      "choices": [
        {
          "text": "в Саранске"
        },
        {
          "text": "в Москве"
        },
        {
          "text": "в Липецке"
        },
        {
          "correct": true,
          "text": "в Екатеринбурге"
        }
      ]
    },
    {
      "x": false,
      "id": 32549,
      "text": "Какой коронной фразой заканчивал свою передачу Олег Марусев?",
      "pic": false,
      "choices": [
        {
          "text": "\"Дай вам Бог\""
        },
        {
          "correct": true,
          "text": "\"Перед вами я снимаю шляпу\""
        },
        {
          "text": "\"Что будет завтра - покажет время\""
        },
        {
          "text": "\"Берегите себя и своих близких\""
        }
      ]
    },
    {
      "x": false,
      "id": 32547,
      "text": "Я пробежал 8 километров за эту неделю. Сколько это в милях?",
      "pic": false,
      "choices": [
        {
          "text": "3 мили"
        },
        {
          "text": "4 мили"
        },
        {
          "correct": true,
          "text": "5 миль"
        },
        {
          "text": "6 миль"
        }
      ]
    },
    {
      "x": false,
      "id": 32546,
      "text": "В какой стране распологается Аппиева дорога?",
      "pic": false,
      "choices": [
        {
          "text": "Шотландия"
        },
        {
          "correct": true,
          "text": "Италия"
        },
        {
          "text": "Швейцария"
        },
        {
          "text": "Египет"
        }
      ]
    },
    {
      "x": false,
      "id": 32542,
      "text": "В каком городе находится Смитсоновский музей?",
      "pic": false,
      "choices": [
        {
          "text": "Бостон"
        },
        {
          "correct": true,
          "text": "Вашингтон"
        },
        {
          "text": "Нью-Йорк"
        },
        {
          "text": "Сан-Франциско"
        }
      ]
    },
    {
      "x": false,
      "id": 32541,
      "text": "<i>Дневники принцессы 2</i> :_____",
      "pic": false,
      "choices": [
        {
          "text": "<i>Большой бал</i>"
        },
        {
          "correct": true,
          "text": "<i>Как стать королевой</i>"
        },
        {
          "text": "<i>Как найти принцессу</i>"
        },
        {
          "text": "<i>Вместе с подданными</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32540,
      "text": "Какой философ сказал \"Бог мёртв\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Фридрих Ницше"
        },
        {
          "text": "Альбер Камю"
        },
        {
          "text": "Жан-Поль Сартр"
        },
        {
          "text": "Вольтер"
        }
      ]
    },
    {
      "x": false,
      "id": 32537,
      "text": "Что было изображено на первой татуировке Тимати?",
      "pic": false,
      "choices": [
        {
          "text": "звезда"
        },
        {
          "text": "голубь"
        },
        {
          "correct": true,
          "text": "дракон"
        },
        {
          "text": "череп"
        }
      ]
    },
    {
      "x": false,
      "id": 32535,
      "text": "Действие <i>Времени приключений</i> происходят в волшебной стране под каким названием?",
      "pic": false,
      "choices": [
        {
          "text": "Терабития"
        },
        {
          "text": "Панем"
        },
        {
          "correct": true,
          "text": "Ууу"
        },
        {
          "text": "Финн"
        }
      ]
    },
    {
      "x": false,
      "id": 32533,
      "text": "Как зовут младшего брата свинки Пеппы?",
      "pic": false,
      "choices": [
        {
          "text": "Рональд"
        },
        {
          "text": "Билл"
        },
        {
          "correct": true,
          "text": "Джордж"
        },
        {
          "text": "Барак"
        }
      ]
    },
    {
      "x": false,
      "id": 32530,
      "text": "Какая из игр серии <i>Call of Duty</i> вышла первой?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Black Ops</i>"
        },
        {
          "correct": true,
          "text": "<i>Modern Warfare</i>"
        },
        {
          "text": "<i>World at War</i>"
        },
        {
          "text": "<i>Ghosts</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32526,
      "text": "Кто написал картину \"Девочка с персиками\"?",
      "pic": false,
      "choices": [
        {
          "text": "Виктор Васнецов"
        },
        {
          "correct": true,
          "text": "Валентин Серов"
        },
        {
          "text": "Николай Рерих"
        },
        {
          "text": "Борис Кустодиев"
        }
      ]
    },
    {
      "x": false,
      "id": 32523,
      "text": "Георгий Дронов и Елена Бирюкова были звёздами какого ситкома?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "<i>Саша+Маша</i>"
        },
        {
          "text": "<i>Папины дочки</i>"
        },
        {
          "text": "<i>Сваты</i>"
        },
        {
          "text": "<i>Воронины</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32519,
      "text": "В фильме <i>127 часов</i> скалолаз Арон Ралстон отрезал свою правую кисть в каком штате?",
      "pic": false,
      "choices": [
        {
          "text": "Невада"
        },
        {
          "text": "Южная Дакота"
        },
        {
          "correct": true,
          "text": "Юта"
        },
        {
          "text": "Аризона"
        }
      ]
    },
    {
      "x": false,
      "id": 32518,
      "text": "Сколько лет прошло между выходами двух последних фильмов про <i>Безумного Макса</i>?",
      "pic": false,
      "choices": [
        {
          "text": "15 лет"
        },
        {
          "text": "20 лет"
        },
        {
          "text": "25 лет"
        },
        {
          "correct": true,
          "text": "30 лет"
        }
      ]
    },
    {
      "x": false,
      "id": 32515,
      "text": "Что из этого растёт быстрее?",
      "pic": false,
      "choices": [
        {
          "text": "Волосы на голове"
        },
        {
          "text": "Ногти на руках"
        },
        {
          "correct": true,
          "text": "Волосы на лице"
        },
        {
          "text": "Волосы подмышек"
        }
      ]
    },
    {
      "x": false,
      "id": 32511,
      "text": "Какой эпизод \"Звёздных войн\" был снят первым?",
      "pic": false,
      "choices": [
        {
          "text": "VI"
        },
        {
          "text": "I"
        },
        {
          "text": "III"
        },
        {
          "correct": true,
          "text": "IV"
        }
      ]
    },
    {
      "x": false,
      "id": 32509,
      "text": "Тебя посадили на полторы декады. Это сколько?",
      "pic": false,
      "choices": [
        {
          "text": "1 месяц"
        },
        {
          "text": "3 недели"
        },
        {
          "correct": true,
          "text": "15 суток"
        },
        {
          "text": "1 неделя"
        }
      ]
    },
    {
      "x": false,
      "id": 32508,
      "text": "Какая годовщина свадьбы считается фарфоровой?",
      "pic": false,
      "choices": [
        {
          "text": "5 лет"
        },
        {
          "text": "10 лет"
        },
        {
          "correct": true,
          "text": "20 лет"
        },
        {
          "text": "40 лет"
        }
      ]
    },
    {
      "x": false,
      "id": 32499,
      "text": "Кто был злодеем в последних сезонах классического мультсериала про <i>Черепашек-ниндзя</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Ороку Саки"
        },
        {
          "text": "Караи"
        },
        {
          "correct": true,
          "text": "лорд Дрегг"
        },
        {
          "text": "Банда Пурпурных Драконов"
        }
      ]
    },
    {
      "x": false,
      "id": 32498,
      "text": "Эээ... кто такая Игги Азалия?",
      "pic": false,
      "choices": [
        {
          "text": "британская рэперша"
        },
        {
          "text": "канадская рэперша"
        },
        {
          "text": "американская рэперша"
        },
        {
          "correct": true,
          "text": "австралийская рэперша"
        }
      ]
    },
    {
      "x": false,
      "id": 32497,
      "text": "Какого знака Зодиака Иисус?",
      "pic": false,
      "choices": [
        {
          "text": "Овен"
        },
        {
          "text": "Близнецы"
        },
        {
          "text": "Скорпион"
        },
        {
          "correct": true,
          "text": "Козерог"
        }
      ]
    },
    {
      "x": false,
      "id": 32495,
      "text": "Какой известный композитор конкурировал с Антонио Сальери?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Моцарт"
        },
        {
          "text": "Бетховен"
        },
        {
          "text": "Бах"
        },
        {
          "text": "Шуберт"
        }
      ]
    },
    {
      "x": false,
      "id": 32494,
      "text": "Кто из композиторов написал оперу <i>Волшебная флейта</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Шопен"
        },
        {
          "text": "Бетховен"
        },
        {
          "text": "Бах"
        },
        {
          "correct": true,
          "text": "Моцарт"
        }
      ]
    },
    {
      "x": false,
      "id": 32493,
      "text": "Статуи каких животных находятся на вершине берлинских Бранденбургских ворот?",
      "pic": false,
      "choices": [
        {
          "text": "львов"
        },
        {
          "text": "слонов"
        },
        {
          "correct": true,
          "text": "лошадей"
        },
        {
          "text": "медведей"
        }
      ]
    },
    {
      "x": false,
      "id": 32491,
      "text": "Какой журнал основал Андрей Малахов?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Караван историй</i>"
        },
        {
          "text": "<i>OK!</i>"
        },
        {
          "text": "<i>Hello!</i>"
        },
        {
          "correct": true,
          "text": "<i>StarHit</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32490,
      "text": "По достижению какого возраста, согласно сюжету фильма <i>Бегство Логана</i>, должна закончиться жизнь?",
      "pic": false,
      "choices": [
        {
          "text": "21 год"
        },
        {
          "text": "25 лет"
        },
        {
          "correct": true,
          "text": "30 лет"
        },
        {
          "text": "40 лет"
        }
      ]
    },
    {
      "x": false,
      "id": 32488,
      "text": "В какой пьесе Шекспира были персонажи Розенкранц и Гильденстерн?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "<i>Гамлет</i>"
        },
        {
          "text": "<i>Отелло</i>"
        },
        {
          "text": "<i>Макбет</i>"
        },
        {
          "text": "<i>Буря</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32485,
      "text": "За какую сумму США купили у России Аляску?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "$7 миллионов"
        },
        {
          "text": "$14 миллионов"
        },
        {
          "text": "$28 миллионов"
        },
        {
          "text": "$56 миллионов"
        }
      ]
    },
    {
      "x": false,
      "id": 32483,
      "text": "При какой температуре сталь начинает плавиться?",
      "pic": false,
      "choices": [
        {
          "text": "400 C"
        },
        {
          "text": "800 C"
        },
        {
          "correct": true,
          "text": "1500 C"
        },
        {
          "text": "1700 C"
        }
      ]
    },
    {
      "x": false,
      "id": 32481,
      "text": "Полное имя Матери Терезы - Святая Тереза...",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Калькуттская"
        },
        {
          "text": "Мумбайская"
        },
        {
          "text": "Делийская"
        },
        {
          "text": "Бомбейская"
        }
      ]
    },
    {
      "x": false,
      "id": 32478,
      "text": "С какой страной граничит на юге Северная Македония?",
      "pic": false,
      "choices": [
        {
          "text": "с Италией"
        },
        {
          "correct": true,
          "text": "с Грецией"
        },
        {
          "text": "с Украиной"
        },
        {
          "text": "с Индией"
        }
      ]
    },
    {
      "x": false,
      "id": 32477,
      "text": "Какой из этих фактов о \"Витале, реальном кексе\" - ложь?",
      "pic": false,
      "choices": [
        {
          "text": "У него очень жёсткий график"
        },
        {
          "text": "Он мчится в клуб на своём \"Форд Мустанге\""
        },
        {
          "text": "Он - главный редактор журнала <i>Playboy</i>"
        },
        {
          "correct": true,
          "text": "Ему Президент звонит каждый день"
        }
      ]
    },
    {
      "x": false,
      "id": 32473,
      "text": "Кто из этих рэперов НЕ входит в объединение CENTR?",
      "pic": false,
      "choices": [
        {
          "text": "Гуф"
        },
        {
          "text": "Птаха"
        },
        {
          "text": "Слим"
        },
        {
          "correct": true,
          "text": "Баста"
        }
      ]
    },
    {
      "x": false,
      "id": 32472,
      "text": "Сколько золотых медалей выиграл Майкл Фелпс на Олимпийских играх 2008 года?",
      "pic": false,
      "choices": [
        {
          "text": "4"
        },
        {
          "text": "6"
        },
        {
          "correct": true,
          "text": "8"
        },
        {
          "text": "10"
        }
      ]
    },
    {
      "x": false,
      "id": 32469,
      "text": "Какой клуб Английской Премьер-Лиги выиграл больше всех чемпионатов?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Манчестер Юнайтед"
        },
        {
          "text": "Челси"
        },
        {
          "text": "Блэкберн Роверс"
        },
        {
          "text": "Арсенал"
        }
      ]
    },
    {
      "x": false,
      "id": 32468,
      "text": "Кто из этих известных теннисистов - левша?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Рафаэль Надаль"
        },
        {
          "text": "Серена Уильямс"
        },
        {
          "text": "Роджер Федерер"
        },
        {
          "text": "Мария Шарапова"
        }
      ]
    },
    {
      "x": false,
      "id": 32465,
      "text": "Что такое свиные рубцы?",
      "pic": false,
      "choices": [
        {
          "text": "свиное рыло"
        },
        {
          "correct": true,
          "text": "свиной кишечник"
        },
        {
          "text": "свиное копыто"
        },
        {
          "text": "свиная кожа"
        }
      ]
    },
    {
      "x": false,
      "id": 32461,
      "text": "Что такое хаггис?",
      "pic": false,
      "choices": [
        {
          "text": "вареные улитки"
        },
        {
          "text": "жареные черви"
        },
        {
          "text": "коровьи мозги"
        },
        {
          "correct": true,
          "text": "овечьи кишки"
        }
      ]
    },
    {
      "x": false,
      "id": 32460,
      "text": "Какая из этих достопримечательностей является одной большой могилой?",
      "pic": false,
      "choices": [
        {
          "text": "Эйфелева башня"
        },
        {
          "text": "Мачу Пикчу"
        },
        {
          "correct": true,
          "text": "Тадж Махал"
        },
        {
          "text": "Колизей"
        }
      ]
    },
    {
      "x": false,
      "id": 32458,
      "text": "Исполнители главных ролей какого телесериала действительно имеют звания майора милиции?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Улицы разбитых фонарей</i>"
        },
        {
          "text": "<i>Глухарь</i>"
        },
        {
          "correct": true,
          "text": "<i>Детективы</i>"
        },
        {
          "text": "<i>След</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32457,
      "text": "Где находится Великая Пирамида Чолулы?",
      "pic": false,
      "choices": [
        {
          "text": "в Египте"
        },
        {
          "text": "в Гватемале"
        },
        {
          "correct": true,
          "text": "в Мексике"
        },
        {
          "text": "в Белизе"
        }
      ]
    },
    {
      "x": false,
      "id": 32456,
      "text": "Кто спел \"И я убью её, наверное, под Новый год... И воскрешу её\"?",
      "pic": false,
      "choices": [
        {
          "text": "Дима Билан"
        },
        {
          "text": "Ария"
        },
        {
          "text": "Женя Белоусов"
        },
        {
          "correct": true,
          "text": "Валерий Меладзе"
        }
      ]
    },
    {
      "x": false,
      "id": 32455,
      "text": "Как назывался меч Бильбо Бэггинса?",
      "pic": false,
      "choices": [
        {
          "text": "Шрам"
        },
        {
          "text": "Лембас"
        },
        {
          "correct": true,
          "text": "Жало"
        },
        {
          "text": "Фродо"
        }
      ]
    },
    {
      "x": false,
      "id": 32454,
      "text": "Кто выиграл в третьем сезоне <i>Фабрики звёзд</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Полина Гагарина"
        },
        {
          "text": "Елена Темникова"
        },
        {
          "text": "Антон Зацепин"
        },
        {
          "correct": true,
          "text": "Никита Малинин"
        }
      ]
    },
    {
      "x": false,
      "id": 32452,
      "text": "Нарядов на какую работу не было в фильме \"Напарник\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Мясокомбинат"
        },
        {
          "text": "Уборка улиц"
        },
        {
          "text": "Песчаный карьер"
        },
        {
          "text": "Строительство жилого дома"
        }
      ]
    },
    {
      "x": false,
      "id": 32451,
      "text": "Откуда родом певица Рианна?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "из Барбадоса"
        },
        {
          "text": "из Ямайки"
        },
        {
          "text": "из Австралии"
        },
        {
          "text": "из Бруклина"
        }
      ]
    },
    {
      "x": false,
      "id": 32450,
      "text": "Какой из этих напитков НЕ содержит молоко?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "эспрессо"
        },
        {
          "text": "меланж"
        },
        {
          "text": "латте"
        },
        {
          "text": "капучино"
        }
      ]
    },
    {
      "x": false,
      "id": 32449,
      "text": "Где находится Зона 51... якобы?",
      "pic": false,
      "choices": [
        {
          "text": "Нью-Мексико"
        },
        {
          "correct": true,
          "text": "Невада"
        },
        {
          "text": "Техас"
        },
        {
          "text": "Аризона"
        }
      ]
    },
    {
      "x": false,
      "id": 32445,
      "text": "На кого охотится Турок, персонаж одноимённой серии игр?",
      "pic": false,
      "choices": [
        {
          "text": "На злых роботов"
        },
        {
          "text": "На вампиров"
        },
        {
          "text": "На нацистов"
        },
        {
          "correct": true,
          "text": "На динозавров"
        }
      ]
    },
    {
      "x": false,
      "id": 32443,
      "text": "Сколько номеров составляет полную коллекцию журнала \"English - это просто\"? ",
      "pic": false,
      "choices": [
        {
          "text": "123"
        },
        {
          "text": "50"
        },
        {
          "text": "82"
        },
        {
          "correct": true,
          "text": "76"
        }
      ]
    },
    {
      "x": false,
      "id": 32442,
      "text": "Как назывался манифест Теодора Качинского?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Коммунистский манифест</i>"
        },
        {
          "correct": true,
          "text": "<i>Промышленное общество и его будущее</i>"
        },
        {
          "text": "<i>Девяносто пять тезисов</i>"
        },
        {
          "text": "<i>Распространённое чувство</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32440,
      "text": "Из какого ореха делают Нутеллу?",
      "pic": false,
      "choices": [
        {
          "text": "из грецкого ореха"
        },
        {
          "text": "из арахиса"
        },
        {
          "text": "из миндаля"
        },
        {
          "correct": true,
          "text": "из лесного ореха"
        }
      ]
    },
    {
      "x": false,
      "id": 32437,
      "text": "Панамский канал соединяет Тихий океан и что?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Карибское море"
        },
        {
          "text": "Индийский океан"
        },
        {
          "text": "Средиземное море"
        },
        {
          "text": "Мексиканский залив"
        }
      ]
    },
    {
      "x": false,
      "id": 32436,
      "text": "Сколько чайных ложек в столовой ложке?",
      "pic": false,
      "choices": [
        {
          "text": "2"
        },
        {
          "correct": true,
          "text": "3"
        },
        {
          "text": "4"
        },
        {
          "text": "5"
        }
      ]
    },
    {
      "x": false,
      "id": 32435,
      "text": "Как называлось то шоу, куда в конце 2009 года пришёл Владимир Путин?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Три аккорда</i>"
        },
        {
          "text": "<i>Минута славы</i>"
        },
        {
          "correct": true,
          "text": "<i>Битва за респект</i>"
        },
        {
          "text": "<i>Главная сцена</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32432,
      "text": "Кто умер в фильме <i>Стальные магнолии</i>?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Шелби"
        },
        {
          "text": "Труви"
        },
        {
          "text": "Малинн"
        },
        {
          "text": "Спад"
        }
      ]
    },
    {
      "x": false,
      "id": 32429,
      "text": "Какой орган даёт вам инсулин?",
      "pic": false,
      "choices": [
        {
          "text": "надпочечники"
        },
        {
          "text": "желчный пузырь"
        },
        {
          "text": "печень"
        },
        {
          "correct": true,
          "text": "поджелудочная железа"
        }
      ]
    },
    {
      "x": false,
      "id": 32425,
      "text": "Герои какого мультсериала поют песенку \"Ты и я, ты и я, мы с тобой друзья\"?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Смешарики</i>"
        },
        {
          "text": "<i>Лунтик</i>"
        },
        {
          "correct": true,
          "text": "<i>Барбоскины</i>"
        },
        {
          "text": "<i>Фиксики</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32422,
      "text": "В логотипе какой кинокомпании нет млекопитающего?",
      "pic": false,
      "choices": [
        {
          "text": "Metro-Goldwyn-Mayer"
        },
        {
          "correct": true,
          "text": "Paramount"
        },
        {
          "text": "DreamWorks"
        },
        {
          "text": "Tristar"
        }
      ]
    },
    {
      "x": false,
      "id": 32421,
      "text": "Какое имя было у Моцарта?",
      "pic": false,
      "choices": [
        {
          "text": "Артур"
        },
        {
          "correct": true,
          "text": "Вольфганг"
        },
        {
          "text": "Людвиг"
        },
        {
          "text": "Иоганнес"
        }
      ]
    },
    {
      "x": false,
      "id": 32420,
      "text": "Какой персонаж \"Спокойной ночи, малыши\" однажды вёл спецвыпуск \"Маппет-шоу\" совместно с Кермитом?",
      "pic": false,
      "choices": [
        {
          "text": "Филя"
        },
        {
          "correct": true,
          "text": "Хрюша"
        },
        {
          "text": "Степашка"
        },
        {
          "text": "Каркуша"
        }
      ]
    },
    {
      "x": false,
      "id": 32418,
      "text": "Производством какого продукта известна компания Ghirardelli?",
      "pic": false,
      "choices": [
        {
          "text": "бриллиантов"
        },
        {
          "correct": true,
          "text": "шоколада"
        },
        {
          "text": "женского белья"
        },
        {
          "text": "кофе"
        }
      ]
    },
    {
      "x": false,
      "id": 32416,
      "text": "Когда была завершена постройка Панамского канала?",
      "pic": false,
      "choices": [
        {
          "text": "в 1904-ом"
        },
        {
          "correct": true,
          "text": "в 1914-ом"
        },
        {
          "text": "в 1924-ом"
        },
        {
          "text": "в 1934-ом"
        }
      ]
    },
    {
      "x": false,
      "id": 32410,
      "text": "В 2005 году Ангела Меркель была избрана первой немецкой женщиной - ... Кем?",
      "pic": false,
      "choices": [
        {
          "text": "Премьер-министром"
        },
        {
          "correct": true,
          "text": "Канцлером"
        },
        {
          "text": "Президентом"
        },
        {
          "text": "Королевой"
        }
      ]
    },
    {
      "x": false,
      "id": 32409,
      "text": "Кто из них - древнегреческий бог страха?",
      "pic": false,
      "choices": [
        {
          "text": "Эрос"
        },
        {
          "text": "Уран"
        },
        {
          "correct": true,
          "text": "Фобос"
        },
        {
          "text": "Гера"
        }
      ]
    },
    {
      "x": false,
      "id": 32407,
      "text": "Сколько человек было связано в <i>Человеческой многоножке</i>?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "3"
        },
        {
          "text": "4"
        },
        {
          "text": "5"
        },
        {
          "text": "6"
        }
      ]
    },
    {
      "x": false,
      "id": 32405,
      "text": "Людям с какой группой крови можно переливать кровь любой группы?",
      "pic": false,
      "choices": [
        {
          "text": "III"
        },
        {
          "text": "I"
        },
        {
          "correct": true,
          "text": "IV"
        },
        {
          "text": "II"
        }
      ]
    },
    {
      "x": false,
      "id": 32401,
      "text": "Сколько актёров сыграло Доктора Кто до Дэвида Теннанта?",
      "pic": false,
      "choices": [
        {
          "text": "3"
        },
        {
          "text": "5"
        },
        {
          "correct": true,
          "text": "9"
        },
        {
          "text": "13"
        }
      ]
    },
    {
      "x": false,
      "id": 32400,
      "text": "В каком созвездии находится звезда Бетельгейзе?",
      "pic": false,
      "choices": [
        {
          "text": "Большая Медведица"
        },
        {
          "text": "Телец"
        },
        {
          "text": "Малая Медведица"
        },
        {
          "correct": true,
          "text": "Орион"
        }
      ]
    },
    {
      "x": false,
      "id": 32396,
      "text": "Какая песня не была в дискографии группы \"Комбинация\"?",
      "pic": false,
      "choices": [
        {
          "text": "Бухгалтер"
        },
        {
          "text": "American Boy"
        },
        {
          "text": "Какие люди в Голливуде"
        },
        {
          "correct": true,
          "text": "Лёха"
        }
      ]
    },
    {
      "x": false,
      "id": 32395,
      "text": "Какая страна выращивает наибольшее количество бананов?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Индия"
        },
        {
          "text": "Бразилия"
        },
        {
          "text": "Уганда"
        },
        {
          "text": "Венесуэла"
        }
      ]
    },
    {
      "x": false,
      "id": 32391,
      "text": "Кто является автором серии книг <i>Ужастики</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Стивен Кинг"
        },
        {
          "text": "Дин Кунц"
        },
        {
          "text": "Майкл Крайтон "
        },
        {
          "correct": true,
          "text": "Роберт Лоуренс Стайн"
        }
      ]
    },
    {
      "x": false,
      "id": 32389,
      "text": "Традиционное корейское блюдо кимчи готовится путём ферментации чего?",
      "pic": false,
      "choices": [
        {
          "text": "бобовых ростков"
        },
        {
          "correct": true,
          "text": "капусты"
        },
        {
          "text": "рыбы"
        },
        {
          "text": "теста"
        }
      ]
    },
    {
      "x": false,
      "id": 32385,
      "text": "Сколько кругов Ада описано в <i>Божественной комедии</i> ?",
      "pic": false,
      "choices": [
        {
          "text": "7"
        },
        {
          "correct": true,
          "text": "9"
        },
        {
          "text": "11"
        },
        {
          "text": "13"
        }
      ]
    },
    {
      "x": false,
      "id": 32384,
      "text": "Какая фамилия была у дяди Вани в одноимённой пьесе?",
      "pic": false,
      "choices": [
        {
          "text": "Серебряков"
        },
        {
          "text": "Астров"
        },
        {
          "text": "Телегин"
        },
        {
          "correct": true,
          "text": "Войницкий"
        }
      ]
    },
    {
      "x": false,
      "id": 32382,
      "text": "Какая из этих песен была создана НЕ группой \"The Beatles\"?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Help!</i>"
        },
        {
          "text": "<i>Misery</i>"
        },
        {
          "text": "<i>Run For Your Life</i>"
        },
        {
          "correct": true,
          "text": "<i>Don't Be Cruel</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32379,
      "text": "Если бы мне хотелось пригласить вас на ежегодный испанский праздник \"Бег быков\", куда вам надо будет отправиться?",
      "pic": false,
      "choices": [
        {
          "text": "Барселона"
        },
        {
          "correct": true,
          "text": "Памплона"
        },
        {
          "text": "Севилья"
        },
        {
          "text": "Мадрид"
        }
      ]
    },
    {
      "x": false,
      "id": 32378,
      "text": "Остров Пасхи располагается рядом с какой страной?",
      "pic": false,
      "choices": [
        {
          "text": "Бразилией"
        },
        {
          "correct": true,
          "text": "Чили"
        },
        {
          "text": "Нигерией"
        },
        {
          "text": "Танзанией"
        }
      ]
    },
    {
      "x": false,
      "id": 32374,
      "text": "Как долго ещё нужно ждать, пока умрёт солнце?",
      "pic": false,
      "choices": [
        {
          "text": "около 100 миллионов лет"
        },
        {
          "text": "около миллиарда лет"
        },
        {
          "correct": true,
          "text": "около 5 миллиардов лет"
        },
        {
          "text": "около 20 миллиардов лет"
        }
      ]
    },
    {
      "x": false,
      "id": 32372,
      "text": "Какой голос у Лучано Паваротти?",
      "pic": false,
      "choices": [
        {
          "text": "фальцет"
        },
        {
          "correct": true,
          "text": "тенор"
        },
        {
          "text": "сопрано"
        },
        {
          "text": "баритон"
        }
      ]
    },
    {
      "x": false,
      "id": 32369,
      "text": "Кто производит Барби?",
      "pic": false,
      "choices": [
        {
          "text": "Тико"
        },
        {
          "text": "Хасбро"
        },
        {
          "correct": true,
          "text": "Маттел"
        },
        {
          "text": "Фишер-Прайс"
        }
      ]
    },
    {
      "x": false,
      "id": 32367,
      "text": "Скажите, как его зовут?",
      "pic": false,
      "choices": [
        {
          "text": "Валера"
        },
        {
          "text": "Чиполлино"
        },
        {
          "text": "Флорентино"
        },
        {
          "correct": true,
          "text": "Буратино"
        }
      ]
    },
    {
      "x": false,
      "id": 32366,
      "text": "Как зовут Дамблдора?",
      "pic": false,
      "choices": [
        {
          "text": "Альбин"
        },
        {
          "correct": true,
          "text": "Альбус"
        },
        {
          "text": "Альвус"
        },
        {
          "text": "Алвин"
        }
      ]
    },
    {
      "x": false,
      "id": 32361,
      "text": "Как по-простому называют гипохлорит натрия?",
      "pic": false,
      "choices": [
        {
          "text": "соль"
        },
        {
          "text": "мыло"
        },
        {
          "text": "уксус"
        },
        {
          "correct": true,
          "text": "отбеливатель"
        }
      ]
    },
    {
      "x": false,
      "id": 32359,
      "text": "Как назывался корабль, который привёз Чарльза Дарвина на Галапагосские острова?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Буффало</i>"
        },
        {
          "correct": true,
          "text": "<i>Бигль</i>"
        },
        {
          "text": "<i>Долфин</i>"
        },
        {
          "text": "<i>Сторк</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32358,
      "text": "Когда погибла принцесса Диана?",
      "pic": false,
      "choices": [
        {
          "text": "1995"
        },
        {
          "correct": true,
          "text": "1997"
        },
        {
          "text": "1999"
        },
        {
          "text": "2001"
        }
      ]
    },
    {
      "x": false,
      "id": 32357,
      "text": "Как называется ВТОРАЯ по высоте горная вершина в мире?",
      "pic": false,
      "choices": [
        {
          "text": "Килиманджаро"
        },
        {
          "text": "Манаслу"
        },
        {
          "correct": true,
          "text": "Чогори"
        },
        {
          "text": "Маттерхорн"
        }
      ]
    },
    {
      "x": false,
      "id": 32356,
      "text": "Как назывался первый документальный фильм про сериал <i>Интерны</i>?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Интерны. За стеклом</i>"
        },
        {
          "text": "<i>Интерны. Диагноз поставлен</i>"
        },
        {
          "correct": true,
          "text": "<i>Интерны. История болезни</i>"
        },
        {
          "text": "<i>Интерны. Полное обследование</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32355,
      "text": "Насколько большой Марс?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "как половина Земли"
        },
        {
          "text": "как вся Земля"
        },
        {
          "text": "как две Земли"
        },
        {
          "text": "как четыре земли"
        }
      ]
    },
    {
      "x": false,
      "id": 32352,
      "text": "Какой город лежит на реке Тигр?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Багдад"
        },
        {
          "text": "Вифлеем"
        },
        {
          "text": "Тегеран"
        },
        {
          "text": "Стамбул"
        }
      ]
    },
    {
      "x": false,
      "id": 32350,
      "text": "В каком городе находится фонтан Треви?",
      "pic": false,
      "choices": [
        {
          "text": "во Флоренции"
        },
        {
          "text": "в Праге"
        },
        {
          "text": "в Барселоне"
        },
        {
          "correct": true,
          "text": "в Риме"
        }
      ]
    },
    {
      "x": false,
      "id": 32349,
      "text": "Кто такой Гордон Рамзи?",
      "pic": false,
      "choices": [
        {
          "text": "музыкальный агент"
        },
        {
          "correct": true,
          "text": "шеф-повар"
        },
        {
          "text": "президент"
        },
        {
          "text": "футболист"
        }
      ]
    },
    {
      "x": false,
      "id": 32348,
      "text": "Где находился центр Османской империи?",
      "pic": false,
      "choices": [
        {
          "text": "В Португалии"
        },
        {
          "text": "В России"
        },
        {
          "correct": true,
          "text": "В Турции"
        },
        {
          "text": "В Китае"
        }
      ]
    },
    {
      "x": false,
      "id": 32347,
      "text": "Кто НЕ был ведущим программы \"Час пик\"?",
      "pic": false,
      "choices": [
        {
          "text": "Андрей Макаревич"
        },
        {
          "correct": true,
          "text": "Юлий Гусман"
        },
        {
          "text": "Леонид Парфёнов"
        },
        {
          "text": "Игорь Угольников"
        }
      ]
    },
    {
      "x": false,
      "id": 32346,
      "text": "В какой стране начали создавать автомобили Kia?",
      "pic": false,
      "choices": [
        {
          "text": "В Японии"
        },
        {
          "correct": true,
          "text": "В Южной Корее"
        },
        {
          "text": "В России"
        },
        {
          "text": "В Китае"
        }
      ]
    },
    {
      "x": false,
      "id": 32345,
      "text": "Какой марсоход успешно попал на поверхность планеты в кратер Гейл 6 августа 2012 года?",
      "pic": false,
      "choices": [
        {
          "text": "Pathfinder"
        },
        {
          "correct": true,
          "text": "Curiosity"
        },
        {
          "text": "Opportunity"
        },
        {
          "text": "Spirit"
        }
      ]
    },
    {
      "x": false,
      "id": 32343,
      "text": "Сколько время сейчас?",
      "pic": false,
      "choices": [
        {
          "text": "5 миллиардов лет от Большого взрыва"
        },
        {
          "text": "9 миллионов лет от Большого взрыва"
        },
        {
          "correct": true,
          "text": "14 миллиардов лет от Большого взрыва"
        },
        {
          "text": "22 миллиона лет от Большого взрыва"
        }
      ]
    },
    {
      "x": false,
      "id": 32342,
      "text": "Какие цвета есть на флаге Греции?",
      "pic": false,
      "choices": [
        {
          "text": "жёлтый и синий"
        },
        {
          "text": "зелёный и красный"
        },
        {
          "correct": true,
          "text": "синий и белый"
        },
        {
          "text": "чёрный и белый"
        }
      ]
    },
    {
      "x": false,
      "id": 32341,
      "text": "Сколько карт требуется для игры в преферанс?",
      "pic": false,
      "choices": [
        {
          "text": "24"
        },
        {
          "correct": true,
          "text": "32"
        },
        {
          "text": "36"
        },
        {
          "text": "52"
        }
      ]
    },
    {
      "x": false,
      "id": 32340,
      "text": "Каким животным в <i>Книге джунглей</i> является Акела?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "волком"
        },
        {
          "text": "медведем"
        },
        {
          "text": "змеёй"
        },
        {
          "text": "обезьяной"
        }
      ]
    },
    {
      "x": false,
      "id": 32337,
      "text": "Как долго жила испанская инквизиция?",
      "pic": false,
      "choices": [
        {
          "text": "25 лет"
        },
        {
          "text": "50 лет"
        },
        {
          "text": "75 лет"
        },
        {
          "correct": true,
          "text": "350 лет"
        }
      ]
    },
    {
      "x": false,
      "id": 32328,
      "text": "Какой город является столицей Австралии?",
      "pic": false,
      "choices": [
        {
          "text": "Мельбурн"
        },
        {
          "text": "Сидней"
        },
        {
          "correct": true,
          "text": "Канберра"
        },
        {
          "text": "Перт"
        }
      ]
    },
    {
      "x": false,
      "id": 32323,
      "text": "Как называется ВТОРАЯ книга из серии Джорджа Р.Р. Мартина <i>Песнь Льда и Огня</i>?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Танец с драконами</i>"
        },
        {
          "correct": true,
          "text": "<i>Битва королей</i>"
        },
        {
          "text": "<i>Буря мечей</i>"
        },
        {
          "text": "<i>Пир стервятников</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32322,
      "text": "Какому королевству принадлежит Гренландия?",
      "pic": false,
      "choices": [
        {
          "text": "Великобритании"
        },
        {
          "text": "Швеции"
        },
        {
          "text": "Норвегии"
        },
        {
          "correct": true,
          "text": "Дании"
        }
      ]
    },
    {
      "x": false,
      "id": 32321,
      "text": "Из какой части утки делают фуа-гра?",
      "pic": false,
      "choices": [
        {
          "text": "из мозгов"
        },
        {
          "text": "из желудка"
        },
        {
          "correct": true,
          "text": "из печени"
        },
        {
          "text": "из кишков"
        }
      ]
    },
    {
      "x": false,
      "id": 32317,
      "text": "Что из этого не входило в знаменитый обед Никиты Литвинкова?",
      "pic": false,
      "choices": [
        {
          "text": "сосисочки"
        },
        {
          "text": "чай"
        },
        {
          "correct": true,
          "text": "гречка"
        },
        {
          "text": "салат"
        }
      ]
    },
    {
      "x": false,
      "id": 32316,
      "text": "Главную тему какого мультсериала исполнила Анна Хохлова из группы \"Дискотека Авария\"?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Фиксики</i>"
        },
        {
          "correct": true,
          "text": "<i>Барбоскины</i>"
        },
        {
          "text": "<i>Белка и Стрелка. Озорная семейка</i>"
        },
        {
          "text": "<i>Алиса знает, что делать!</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32314,
      "text": "В какой группе одновременно состояли Юлия, Светлана, Екатерина и Анастасия?",
      "pic": false,
      "choices": [
        {
          "text": "Ранетки"
        },
        {
          "correct": true,
          "text": "Стрелки"
        },
        {
          "text": "ВИА Гра"
        },
        {
          "text": "Фабрика"
        }
      ]
    },
    {
      "x": false,
      "id": 32313,
      "text": "Как в химии обозначают мышьяк?",
      "pic": false,
      "choices": [
        {
          "text": "An"
        },
        {
          "text": "Ar"
        },
        {
          "correct": true,
          "text": "As"
        },
        {
          "text": "Ac"
        }
      ]
    },
    {
      "x": false,
      "id": 32312,
      "text": "В каком штате якобы произошёл криповый инцидент со взломом эфира, ставший очень популярным на YouTube?",
      "pic": false,
      "choices": [
        {
          "text": "Висконсин"
        },
        {
          "correct": true,
          "text": "Вайоминг"
        },
        {
          "text": "Миннесота"
        },
        {
          "text": "Мичиган"
        }
      ]
    },
    {
      "x": false,
      "id": 32309,
      "text": "В рекламе какого йогурта снимался Оскар Кучера?",
      "pic": false,
      "choices": [
        {
          "text": "Чудо"
        },
        {
          "text": "Даниссимо"
        },
        {
          "text": "Биомакс"
        },
        {
          "correct": true,
          "text": "Активиа"
        }
      ]
    },
    {
      "x": false,
      "id": 32308,
      "text": "Так кто стрелял в мистера Бёрнса?",
      "pic": false,
      "choices": [
        {
          "text": "Вэйлон Смитерс"
        },
        {
          "text": "Мистер Бёрнс"
        },
        {
          "text": "Гомер Симпсон"
        },
        {
          "correct": true,
          "text": "Мэгги Симпсон"
        }
      ]
    },
    {
      "x": false,
      "id": 32305,
      "text": "Какая студия создала этих милых миньонов?",
      "pic": false,
      "choices": [
        {
          "text": "DreamWorks"
        },
        {
          "text": "Nickelodeon"
        },
        {
          "text": "Pixar"
        },
        {
          "correct": true,
          "text": "Illumination"
        }
      ]
    },
    {
      "x": false,
      "id": 32304,
      "text": "Сколько лет Папа Римский Бенедикт XVI был на престоле?",
      "pic": false,
      "choices": [
        {
          "text": "IV лет"
        },
        {
          "correct": true,
          "text": "VIII лет"
        },
        {
          "text": "X лет"
        },
        {
          "text": "XII лет"
        }
      ]
    },
    {
      "x": false,
      "id": 32303,
      "text": "Какой из этих видов капусты реально существует?",
      "pic": false,
      "choices": [
        {
          "text": "Аристократическая"
        },
        {
          "correct": true,
          "text": "Брюссельская"
        },
        {
          "text": "Лечебная"
        },
        {
          "text": "Английская"
        }
      ]
    },
    {
      "x": false,
      "id": 32299,
      "text": "За какого красавчика вышла замуж королева Елизавета II?",
      "pic": false,
      "choices": [
        {
          "text": "Принц Эдвард"
        },
        {
          "text": "Принц Гарри"
        },
        {
          "correct": true,
          "text": "Принц Филипп"
        },
        {
          "text": "Принц Джордж"
        }
      ]
    },
    {
      "x": false,
      "id": 32297,
      "text": "Какой эпизод <i>Маши и Медведя</i> в 2016 году вошёл в пятёрку самых просматриваемых видео на YouTube?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Эх, прокачу!</i>"
        },
        {
          "correct": true,
          "text": "<i>Маша + каша</i>"
        },
        {
          "text": "<i>Большая стирка</i>"
        },
        {
          "text": "<i>Фокус-покус</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32295,
      "text": "Люди говорят, что мои отсылки на <i>Гангнам стайл</i> уже устарели. Это правда?",
      "pic": false,
      "choices": [
        {
          "text": "Да, это же из 2010-го."
        },
        {
          "text": "Да, это же из 2011-го."
        },
        {
          "correct": true,
          "text": "Да, это же из 2012-го."
        },
        {
          "text": "Да, это же из 2013-го."
        }
      ]
    },
    {
      "x": false,
      "id": 32294,
      "text": "Соединение с каким химическим элементом чаще всего называют \"цианид\"?",
      "pic": false,
      "choices": [
        {
          "text": "с хлором"
        },
        {
          "text": "с кремнием"
        },
        {
          "text": "с серой"
        },
        {
          "correct": true,
          "text": "с калием"
        }
      ]
    },
    {
      "x": false,
      "id": 32290,
      "text": "Что делает грязный мартини \"грязным\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "сок оливок"
        },
        {
          "text": "водка"
        },
        {
          "text": "джин"
        },
        {
          "text": "вермут"
        }
      ]
    },
    {
      "x": false,
      "id": 32285,
      "text": "Название какого из этих городов связано не с добычей, а с переработкой нефти?",
      "pic": false,
      "choices": [
        {
          "text": "Нефтеюганск"
        },
        {
          "text": "Нефтекумск"
        },
        {
          "text": "Нефтекамск"
        },
        {
          "correct": true,
          "text": "Нефтегорск"
        }
      ]
    },
    {
      "x": false,
      "id": 32282,
      "text": "Сколько этапов у гонки Тур де Франс?",
      "pic": false,
      "choices": [
        {
          "text": "7"
        },
        {
          "text": "14"
        },
        {
          "correct": true,
          "text": "21"
        },
        {
          "text": "28"
        }
      ]
    },
    {
      "x": false,
      "id": 32279,
      "text": "В каком городе России находится музей \"Дом Метенкова\"?",
      "pic": false,
      "choices": [
        {
          "text": "Архангельск"
        },
        {
          "text": "Санкт-Петербург"
        },
        {
          "text": "Москва"
        },
        {
          "correct": true,
          "text": "Екатеринбург"
        }
      ]
    },
    {
      "x": false,
      "id": 32275,
      "text": "В какой группе есть однорукий барабанщик?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Def Leppard"
        },
        {
          "text": "Led Zeppelin"
        },
        {
          "text": "Scorpions"
        },
        {
          "text": "Queen"
        }
      ]
    },
    {
      "x": false,
      "id": 32271,
      "text": "Чьей супругой является Амаль Аламуддин, адвокат Джулиана Ассанжа?",
      "pic": false,
      "choices": [
        {
          "text": "Джастина Тимберлейка"
        },
        {
          "text": "Принца Гарри"
        },
        {
          "text": "Уилла Феррелла"
        },
        {
          "correct": true,
          "text": "Джорджа Клуни"
        }
      ]
    },
    {
      "x": false,
      "id": 32270,
      "text": "Игрой на каком музыкальном инструменте прославился Йо-Йо Ма?",
      "pic": false,
      "choices": [
        {
          "text": "на контрабасе"
        },
        {
          "text": "на альте"
        },
        {
          "correct": true,
          "text": "на виолончели"
        },
        {
          "text": "на скрипке"
        }
      ]
    },
    {
      "x": false,
      "id": 32269,
      "text": "Какая страна является мировым лидером по производству пробки?",
      "pic": false,
      "choices": [
        {
          "text": "Бразилия"
        },
        {
          "text": "Китай"
        },
        {
          "text": "Австралия"
        },
        {
          "correct": true,
          "text": "Португалия"
        }
      ]
    },
    {
      "x": false,
      "id": 32266,
      "text": "У кого из игроков ФК \"Зенит\" было прозвище \"Маленький царь\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Андрей Аршавин"
        },
        {
          "text": "Владислав Радимов"
        },
        {
          "text": "Роман Березовский"
        },
        {
          "text": "Геннадий Попович"
        }
      ]
    },
    {
      "x": false,
      "id": 32265,
      "text": "Из-за кого или чего упал Усэйн Болт сразу после победы на 200-метровке в 2015 году?",
      "pic": false,
      "choices": [
        {
          "text": "Банан"
        },
        {
          "correct": true,
          "text": "Оператор на сигвее"
        },
        {
          "text": "Палка для сэлфи"
        },
        {
          "text": "Белка"
        }
      ]
    },
    {
      "x": false,
      "id": 32257,
      "text": "Какой номер на куртке у Шефа, одного из братьев Гавс?",
      "pic": false,
      "choices": [
        {
          "text": "176167"
        },
        {
          "text": "716167"
        },
        {
          "text": "761176"
        },
        {
          "correct": true,
          "text": "167671"
        }
      ]
    },
    {
      "x": false,
      "id": 32256,
      "text": "Уго Чавес был президентом какой страны?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Венесуэла"
        },
        {
          "text": "Боливия"
        },
        {
          "text": "Чили"
        },
        {
          "text": "Колумбия"
        }
      ]
    },
    {
      "x": false,
      "id": 32255,
      "text": "Какой из этих островов находится ближе всего к острову Гавайи?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Мауи"
        },
        {
          "text": "Оаху"
        },
        {
          "text": "Ланаи"
        },
        {
          "text": "Кауаи"
        }
      ]
    },
    {
      "x": false,
      "id": 32250,
      "text": "Какой нобелевский лауреат написал роман <i>Посторонний</i> 1942 года?",
      "pic": false,
      "choices": [
        {
          "text": "Вольтер"
        },
        {
          "text": "Рене Декарт"
        },
        {
          "correct": true,
          "text": "Альбер Камю"
        },
        {
          "text": "Билли Джоэл"
        }
      ]
    },
    {
      "x": false,
      "id": 32247,
      "text": "В каком индийском городе находится Тадж-Махал?",
      "pic": false,
      "choices": [
        {
          "text": "Нью-Дели"
        },
        {
          "text": "Мумбаи"
        },
        {
          "correct": true,
          "text": "Агра"
        },
        {
          "text": "Бангалор"
        }
      ]
    },
    {
      "x": false,
      "id": 32244,
      "text": "Какой композитор создал цикл опер \"Кольцо нибелунга\"?",
      "pic": false,
      "choices": [
        {
          "text": "Франц Шуберт"
        },
        {
          "correct": true,
          "text": "Рихард Вагнер"
        },
        {
          "text": "Иоганнес Брамс"
        },
        {
          "text": "Игорь Стравинский"
        }
      ]
    },
    {
      "x": false,
      "id": 32242,
      "text": "Через какую страну быстрее всего можно перебраться в Тихий океан кораблю из Кубы?",
      "pic": false,
      "choices": [
        {
          "text": "Гватемалу"
        },
        {
          "text": "Коста-Рику"
        },
        {
          "text": "Гондурас"
        },
        {
          "correct": true,
          "text": "Панаму"
        }
      ]
    },
    {
      "x": false,
      "id": 32241,
      "text": "Какой знак зодиака изображается в виде получеловека-полуконя?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Стрелец"
        },
        {
          "text": "Водолей"
        },
        {
          "text": "Козерог"
        },
        {
          "text": "Весы"
        }
      ]
    },
    {
      "x": false,
      "id": 32240,
      "text": "Какой месяц называли месяцем Афродиты?",
      "pic": false,
      "choices": [
        {
          "text": "февраль"
        },
        {
          "correct": true,
          "text": "апрель"
        },
        {
          "text": "июль"
        },
        {
          "text": "октябрь"
        }
      ]
    },
    {
      "x": false,
      "id": 32237,
      "text": "Каких животных используют для производства кашемира?",
      "pic": false,
      "choices": [
        {
          "text": "овец"
        },
        {
          "correct": true,
          "text": "коз"
        },
        {
          "text": "лам"
        },
        {
          "text": "шиншилл"
        }
      ]
    },
    {
      "x": false,
      "id": 32235,
      "text": "К какому типу животных относится осьминог?",
      "pic": false,
      "choices": [
        {
          "text": "Членистоногие"
        },
        {
          "text": "Хордовые"
        },
        {
          "correct": true,
          "text": "Моллюски"
        },
        {
          "text": "Иглокожие"
        }
      ]
    },
    {
      "x": false,
      "id": 32234,
      "text": "В какой год путешествовал Марти МакФлай в фильме \"Назад в будущее\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "1955"
        },
        {
          "text": "1956"
        },
        {
          "text": "1957"
        },
        {
          "text": "1958"
        }
      ]
    },
    {
      "x": false,
      "id": 32230,
      "text": "Как называлась одна из обучающих программ на канале \"Карусель\"?",
      "pic": false,
      "choices": [
        {
          "text": "Smart English"
        },
        {
          "correct": true,
          "text": "Funny English"
        },
        {
          "text": "Power English"
        },
        {
          "text": "Good English"
        }
      ]
    },
    {
      "x": false,
      "id": 32227,
      "text": "В каком городе находится известный район ночных клубов, располагающихся на улице Бликер-стрит?",
      "pic": false,
      "choices": [
        {
          "text": "Нью-Дели"
        },
        {
          "text": "Лондон"
        },
        {
          "correct": true,
          "text": "Нью-Йорк"
        },
        {
          "text": "Дублин"
        }
      ]
    },
    {
      "x": false,
      "id": 32225,
      "text": "Кого не было среди братьев Карамазовых?",
      "pic": false,
      "choices": [
        {
          "text": "Дмитрия"
        },
        {
          "correct": true,
          "text": "Павла"
        },
        {
          "text": "Алексея"
        },
        {
          "text": "Ивана"
        }
      ]
    },
    {
      "x": false,
      "id": 32222,
      "text": "Кто похоронен в ленинском мавзолее?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Некто К. Тулин"
        },
        {
          "text": "Некто Ю. Куприн"
        },
        {
          "text": "Некто Ж. Зюзин"
        },
        {
          "text": "Некто К. Прутков"
        }
      ]
    },
    {
      "x": false,
      "id": 32221,
      "text": "Какая фамилия у дворецкого в сериале <i>Моя прекрасная няня</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Петров"
        },
        {
          "text": "Иванов"
        },
        {
          "text": "Сидоров"
        },
        {
          "correct": true,
          "text": "Семёнов"
        }
      ]
    },
    {
      "x": false,
      "id": 32219,
      "text": "В какой по счёту \"Фабрике звёзд\" победила Виктория Дайнеко?",
      "pic": false,
      "choices": [
        {
          "text": "третьей"
        },
        {
          "text": "четвёртой"
        },
        {
          "correct": true,
          "text": "пятой"
        },
        {
          "text": "шестой"
        }
      ]
    },
    {
      "x": false,
      "id": 32218,
      "text": "Кто из нижеперечисленных Валериев был главным тренером ЦСКА?",
      "pic": false,
      "choices": [
        {
          "text": "В. Карпин"
        },
        {
          "correct": true,
          "text": "В. Газзаев"
        },
        {
          "text": "В. Непомнящий"
        },
        {
          "text": "В. Петраков"
        }
      ]
    },
    {
      "x": false,
      "id": 32215,
      "text": "Сколько лет исполнилось Софии Ротару в 2017 году?",
      "pic": false,
      "choices": [
        {
          "text": "75"
        },
        {
          "correct": true,
          "text": "70"
        },
        {
          "text": "65"
        },
        {
          "text": "60"
        }
      ]
    },
    {
      "x": false,
      "id": 32208,
      "text": "Что из этого обычно входит в состав пунша?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "фруктовый сок"
        },
        {
          "text": "холодный чай"
        },
        {
          "text": "содовая"
        },
        {
          "text": "тоник"
        }
      ]
    },
    {
      "x": false,
      "id": 32201,
      "text": "Неофициальный гимн какого московского футбольного клуба - песня \"Знаешь ли ты\" певицы МакSим?",
      "pic": false,
      "choices": [
        {
          "text": "\"Локомотив\""
        },
        {
          "correct": true,
          "text": "\"Спартак\""
        },
        {
          "text": "\"Динамо\""
        },
        {
          "text": "\"Торпедо\""
        }
      ]
    },
    {
      "x": false,
      "id": 32200,
      "text": "Какая страна после Британии занимает второе место в мире по потреблению пива Guinness?",
      "pic": false,
      "choices": [
        {
          "text": "Ирландия"
        },
        {
          "text": "Китай"
        },
        {
          "text": "США"
        },
        {
          "correct": true,
          "text": "Нигерия"
        }
      ]
    },
    {
      "x": false,
      "id": 32198,
      "text": "Сейчас здесь +15.5 градусов по Цельсию. А сколько это будет в фаренгейтах?",
      "pic": false,
      "choices": [
        {
          "text": "30°F"
        },
        {
          "text": "45°F"
        },
        {
          "correct": true,
          "text": "60°F"
        },
        {
          "text": "75°F"
        }
      ]
    },
    {
      "x": false,
      "id": 32196,
      "text": "Как звали обезьянку, друга Даши-путешественницы?",
      "pic": false,
      "choices": [
        {
          "text": "Борька"
        },
        {
          "text": "Мистер Тукан"
        },
        {
          "text": "Иса"
        },
        {
          "correct": true,
          "text": "Башмачок"
        }
      ]
    },
    {
      "x": false,
      "id": 32195,
      "text": "Какое время используется для основы жанра стимпанк?",
      "pic": false,
      "choices": [
        {
          "text": "V век"
        },
        {
          "text": "XIII век"
        },
        {
          "correct": true,
          "text": "XIX век"
        },
        {
          "text": "XXI век"
        }
      ]
    },
    {
      "x": false,
      "id": 32192,
      "text": "Какая из этих птиц хищная?",
      "pic": false,
      "choices": [
        {
          "text": "киви"
        },
        {
          "text": "рябчик"
        },
        {
          "text": "ибис"
        },
        {
          "correct": true,
          "text": "лунь"
        }
      ]
    },
    {
      "x": false,
      "id": 32188,
      "text": "Какое животное убило героя Энтони Хопкинса в фильме <i>Легенды осени</i>?",
      "pic": false,
      "choices": [
        {
          "text": "лось"
        },
        {
          "text": "кобра"
        },
        {
          "correct": true,
          "text": "медведь"
        },
        {
          "text": "лев"
        }
      ]
    },
    {
      "x": false,
      "id": 32184,
      "text": "Какой производитель одежды известен производством тартанов?",
      "pic": false,
      "choices": [
        {
          "text": "Macy's"
        },
        {
          "correct": true,
          "text": "Burberry"
        },
        {
          "text": "Vera Wang"
        },
        {
          "text": "Ralph Lauren"
        }
      ]
    },
    {
      "x": false,
      "id": 32181,
      "text": "На каком канале показывают <i>В мире животных</i> с 2016 года?",
      "pic": false,
      "choices": [
        {
          "text": "Первый"
        },
        {
          "text": "Россия-1"
        },
        {
          "correct": true,
          "text": "Карусель"
        },
        {
          "text": "Домашний"
        }
      ]
    },
    {
      "x": false,
      "id": 32178,
      "text": "Кто из детей Никиты Михалкова младший?",
      "pic": false,
      "choices": [
        {
          "text": "Анна"
        },
        {
          "text": "Артём"
        },
        {
          "correct": true,
          "text": "Надежда"
        },
        {
          "text": "Степан"
        }
      ]
    },
    {
      "x": false,
      "id": 32177,
      "text": "Какую античную книгу написал Малланага Ватьсьяяна?",
      "pic": false,
      "choices": [
        {
          "text": "Кумранские рукописи"
        },
        {
          "text": "Книгу перемен"
        },
        {
          "correct": true,
          "text": "Кама Сутру"
        },
        {
          "text": "Илиаду"
        }
      ]
    },
    {
      "x": false,
      "id": 32175,
      "text": "Что из этого - белое вино?",
      "pic": false,
      "choices": [
        {
          "text": "мальбек"
        },
        {
          "correct": true,
          "text": "мускат"
        },
        {
          "text": "сира"
        },
        {
          "text": "санджовезе"
        }
      ]
    },
    {
      "x": false,
      "id": 32174,
      "text": "Что такое пикколо?",
      "pic": false,
      "choices": [
        {
          "text": "Крошечная труба"
        },
        {
          "text": "Крошечная скрипка"
        },
        {
          "correct": true,
          "text": "Крошечная флейта"
        },
        {
          "text": "Крошечный барабан"
        }
      ]
    },
    {
      "x": false,
      "id": 32170,
      "text": "Что является логотипом Снэпчата?",
      "pic": false,
      "choices": [
        {
          "text": "тако"
        },
        {
          "text": "кошка"
        },
        {
          "text": "радуга"
        },
        {
          "correct": true,
          "text": "призрак"
        }
      ]
    },
    {
      "x": false,
      "id": 32169,
      "text": "Какое животное ни разу не упоминается в Библии?",
      "pic": false,
      "choices": [
        {
          "text": "коза"
        },
        {
          "text": "корова"
        },
        {
          "correct": true,
          "text": "кошка"
        },
        {
          "text": "кролик"
        }
      ]
    },
    {
      "x": false,
      "id": 32166,
      "text": "Какие слова идут сразу после слова \"Hello\" в одноимённой песне Адель?",
      "pic": false,
      "choices": [
        {
          "text": "\"I'm sorry.\""
        },
        {
          "correct": true,
          "text": "\"It's me.\""
        },
        {
          "text": "\"You there?\""
        },
        {
          "text": "\"You up?\""
        }
      ]
    },
    {
      "x": false,
      "id": 32159,
      "text": "Что из этого НЕ является одним из четырёх факторов выбора бриллианта?",
      "pic": false,
      "choices": [
        {
          "text": "огранка"
        },
        {
          "text": "цвет"
        },
        {
          "correct": true,
          "text": "цена"
        },
        {
          "text": "чистота"
        }
      ]
    },
    {
      "x": false,
      "id": 32157,
      "text": "В каком городе проходили Зимние Олимпийские игры 2002 года?",
      "pic": false,
      "choices": [
        {
          "text": "Нагано"
        },
        {
          "text": "Зальцбург"
        },
        {
          "correct": true,
          "text": "Солт-Лейк-Сити"
        },
        {
          "text": "Сараево"
        }
      ]
    },
    {
      "x": false,
      "id": 32156,
      "text": "В каком фильме 1973 года режиссёра Джорджа Лукаса снимался Харрисон Форд?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Бегущий по лезвию</i>"
        },
        {
          "correct": true,
          "text": "<i>Американские граффити</i>"
        },
        {
          "text": "<i>Свидетель</i>"
        },
        {
          "text": "<i>Люди дождя</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32155,
      "text": "Какую серию книг написала Вероника Рот?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Сумерки</i>"
        },
        {
          "text": "<i>Бегущий в лабиринте</i>"
        },
        {
          "correct": true,
          "text": "<i>Дивергент</i>"
        },
        {
          "text": "<i>Голодные игры</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32154,
      "text": "Как правильно расшифровывается МРТ?",
      "pic": false,
      "choices": [
        {
          "text": "Менискно-разделённая томография"
        },
        {
          "correct": true,
          "text": "Магнитно-резонансная томография"
        },
        {
          "text": "Мозговая реабилиторная томография"
        },
        {
          "text": "Методично-рентгеновская томография"
        }
      ]
    },
    {
      "x": false,
      "id": 32152,
      "text": "Как зовут второго ребёнка принца Уильяма и Кейт Миддлтон?",
      "pic": false,
      "choices": [
        {
          "text": "Каролина"
        },
        {
          "correct": true,
          "text": "Шарлотта"
        },
        {
          "text": "Чарльз"
        },
        {
          "text": "Катрина"
        }
      ]
    },
    {
      "x": false,
      "id": 32149,
      "text": "C какой русской моделью Криштиану Роналду встречался 6 лет?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Ирина Шейк"
        },
        {
          "text": "Алёна Водонаева"
        },
        {
          "text": "Наталья Водянова"
        },
        {
          "text": "Анна Селезнёва"
        }
      ]
    },
    {
      "x": false,
      "id": 32147,
      "text": "Как назывался последний, 17-ый сезон сериала <i>Солдаты</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Новый призыв"
        },
        {
          "text": "Дембель неизбежен"
        },
        {
          "correct": true,
          "text": "Снова в строю"
        },
        {
          "text": "Дембельский альбом"
        }
      ]
    },
    {
      "x": false,
      "id": 32142,
      "text": "Какая фамилия у певицы Бьянки?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Липницкая"
        },
        {
          "text": "Сотникова"
        },
        {
          "text": "Слуцкая"
        },
        {
          "text": "Тарасова"
        }
      ]
    },
    {
      "x": false,
      "id": 32137,
      "text": "Какой правитель России был ростом ниже остальных?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Екатерина II"
        },
        {
          "text": "Иван Грозный"
        },
        {
          "text": "Владимир Ленин"
        },
        {
          "text": "Борис Ельцин"
        }
      ]
    },
    {
      "x": false,
      "id": 32134,
      "text": "Какой европейский город восточнее остальных?",
      "pic": false,
      "choices": [
        {
          "text": "Амстердам"
        },
        {
          "text": "Рим"
        },
        {
          "text": "Париж"
        },
        {
          "correct": true,
          "text": "Берлин"
        }
      ]
    },
    {
      "x": false,
      "id": 32133,
      "text": "Что является второй стадией принятия смерти?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "гнев"
        },
        {
          "text": "принятие"
        },
        {
          "text": "депрессия"
        },
        {
          "text": "отрицание"
        }
      ]
    },
    {
      "x": false,
      "id": 32131,
      "text": "Про какую из этих девушек НЕ пел Андрей Миронов в фильме <i>Соломенная шляпка</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Иветта"
        },
        {
          "correct": true,
          "text": "Розетта"
        },
        {
          "text": "Лизетта"
        },
        {
          "text": "Мюзетта"
        }
      ]
    },
    {
      "x": false,
      "id": 32130,
      "text": "У кошек какой породы нет шерсти?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Донской сфинкс"
        },
        {
          "text": "Мэнкс"
        },
        {
          "text": "Персидская "
        },
        {
          "text": "Бурма"
        }
      ]
    },
    {
      "x": false,
      "id": 32129,
      "text": "Где логика?",
      "pic": false,
      "choices": [
        {
          "text": "в педагогике"
        },
        {
          "text": "в психологии"
        },
        {
          "text": "в математике"
        },
        {
          "correct": true,
          "text": "в философии"
        }
      ]
    },
    {
      "x": false,
      "id": 32126,
      "text": "Сколько обзоров <i>BadComedian</i> вышло на телеканале \"Перец\"?",
      "pic": false,
      "choices": [
        {
          "text": "всего один"
        },
        {
          "text": "всего два"
        },
        {
          "correct": true,
          "text": "всего три"
        },
        {
          "text": "всего четыре"
        }
      ]
    },
    {
      "x": false,
      "id": 32125,
      "text": "Спин-оффом какого сериала является <i>Элен и ребята</i>?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Грёзы любви</i>"
        },
        {
          "correct": true,
          "text": "<i>Первые поцелуи</i>"
        },
        {
          "text": "<i>Каникулы любви</i>"
        },
        {
          "text": "<i>Студенческие годы</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 32121,
      "text": "Какая страна лидирует по производству кофе?",
      "pic": false,
      "choices": [
        {
          "text": "Вьетнам"
        },
        {
          "text": "Колумбия"
        },
        {
          "correct": true,
          "text": "Бразилия"
        },
        {
          "text": "Индия"
        }
      ]
    },
    {
      "x": false,
      "id": 32118,
      "text": "Когда Чёрная смерть достигла своего пика?",
      "pic": false,
      "choices": [
        {
          "text": "в X веке"
        },
        {
          "correct": true,
          "text": "в XIV веке"
        },
        {
          "text": "в XVII веке"
        },
        {
          "text": "в XIX веке"
        }
      ]
    },
    {
      "x": false,
      "id": 32116,
      "text": "Какой уровень показателя pH считается нейтральным?",
      "pic": false,
      "choices": [
        {
          "text": "0"
        },
        {
          "text": "3"
        },
        {
          "correct": true,
          "text": "7"
        },
        {
          "text": "14"
        }
      ]
    },
    {
      "x": false,
      "id": 32112,
      "text": "Какой император, согласно легенде, играл на лире, пока горел Рим?",
      "pic": false,
      "choices": [
        {
          "text": "Клавдий"
        },
        {
          "text": "Тиберий"
        },
        {
          "correct": true,
          "text": "Нерон"
        },
        {
          "text": "Калигула"
        }
      ]
    },
    {
      "x": false,
      "id": 32111,
      "text": "Куда направлялся <i>Титаник</i> перед тем, как затонуть?",
      "pic": false,
      "choices": [
        {
          "text": "Париж"
        },
        {
          "correct": true,
          "text": "Нью-Йорк"
        },
        {
          "text": "Лондон"
        },
        {
          "text": "Дублин"
        }
      ]
    },
    {
      "x": false,
      "id": 32110,
      "text": "Кто в 2011 году начал рисовать мультики про Нинель Акимову?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Андрей Нифёдов"
        },
        {
          "text": "Юрий Хованский"
        },
        {
          "text": "Мэддисон"
        },
        {
          "text": "Сыендук"
        }
      ]
    },
    {
      "x": false,
      "id": 32108,
      "text": "Кто играл персонажа по имени Борис Тигр в <i>Вечернем Урганте</i> ?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Александр Гудков"
        },
        {
          "text": "Дмитрий Хрусталёв"
        },
        {
          "text": "Владимир Маркони"
        },
        {
          "text": "Константин Анисимов"
        }
      ]
    },
    {
      "x": false,
      "id": 32107,
      "text": "Кто не входит в нынешний состав группы \"Ласковый май\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Юрий Шатунов"
        },
        {
          "text": "Андрей Разин"
        },
        {
          "text": "Сергей Ленюк"
        },
        {
          "text": "Андрей Кучеров"
        }
      ]
    },
    {
      "x": false,
      "id": 32101,
      "text": "Каково ТРЕТЬЕ правило Бойцовского Клуба?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "боец крикнул \"стоп\", выдохся, отключился - бой окончен"
        },
        {
          "text": "бой продолжается столько, сколько нужно"
        },
        {
          "text": "в бою участвуют лишь двое"
        },
        {
          "text": "снимать обувь и рубашки"
        }
      ]
    },
    {
      "x": false,
      "id": 32100,
      "text": "Как называется третья часть фильмов о Борне?",
      "pic": false,
      "choices": [
        {
          "text": "Идентификация Борна"
        },
        {
          "text": "Превосходство Борна"
        },
        {
          "text": "Эволюция Борна"
        },
        {
          "correct": true,
          "text": "Ультиматум Борна"
        }
      ]
    },
    {
      "x": false,
      "id": 32099,
      "text": "Какой газ самый лёгкий?",
      "pic": false,
      "choices": [
        {
          "text": "Углекислый"
        },
        {
          "correct": true,
          "text": "Водород"
        },
        {
          "text": "Гелий"
        },
        {
          "text": "Кислород"
        }
      ]
    },
    {
      "x": false,
      "id": 32097,
      "text": "Согласно сайту \"КиноПоиск\", сколько составил бюджет короткометражного фильма \"Майор Гром\"?",
      "pic": false,
      "choices": [
        {
          "text": "$75 000"
        },
        {
          "text": "$160 000"
        },
        {
          "text": "$400 000"
        },
        {
          "correct": true,
          "text": "$1 000 000"
        }
      ]
    },
    {
      "x": false,
      "id": 32095,
      "text": "В каком году появился интернет?",
      "pic": false,
      "choices": [
        {
          "text": "1972"
        },
        {
          "text": "1958"
        },
        {
          "text": "1983"
        },
        {
          "correct": true,
          "text": "1969"
        }
      ]
    },
    {
      "x": false,
      "id": 32091,
      "text": "Какой участник группы \"Премьер-министр\" старше?",
      "pic": false,
      "choices": [
        {
          "text": "Вячеслав Бодолика"
        },
        {
          "correct": true,
          "text": "Питер Джейсон"
        },
        {
          "text": "Жан Григорьев-Милимеров"
        },
        {
          "text": "Дмитрий Ланской"
        }
      ]
    },
    {
      "x": false,
      "id": 32089,
      "text": "Какой батончик был \"спонсором\" DOS-игры \"Поле чудес\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Snickers"
        },
        {
          "text": "Mars"
        },
        {
          "text": "Twix"
        },
        {
          "text": "Bounty"
        }
      ]
    },
    {
      "x": false,
      "id": 32085,
      "text": "Какая музыкальная группа была основана Никитой Пресняковым?",
      "pic": false,
      "choices": [
        {
          "text": "Stigmata"
        },
        {
          "correct": true,
          "text": "Multiverse"
        },
        {
          "text": "Amatory"
        },
        {
          "text": "Presnyakov"
        }
      ]
    },
    {
      "x": false,
      "id": 32083,
      "text": "Кто является ведущей утреннего радиошоу <i>Black2White</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Алиса Селезнёва"
        },
        {
          "text": "Татьяна Плотникова"
        },
        {
          "correct": true,
          "text": "Елена Горностаева"
        },
        {
          "text": "Елена Абитаева"
        }
      ]
    },
    {
      "x": false,
      "id": 32077,
      "text": "Какое сокращение у Твиттера на Нью-Йоркской Фондовой Бирже?",
      "pic": false,
      "choices": [
        {
          "text": "TITR"
        },
        {
          "text": "TWR"
        },
        {
          "text": "TWIT"
        },
        {
          "correct": true,
          "text": "TWTR"
        }
      ]
    },
    {
      "x": false,
      "id": 32076,
      "text": "Какой рост у Петра Порошенко?",
      "pic": false,
      "choices": [
        {
          "text": "около 193 см"
        },
        {
          "correct": true,
          "text": "около 185 см"
        },
        {
          "text": "около 178 см"
        },
        {
          "text": "около 170 см"
        }
      ]
    },
    {
      "x": false,
      "id": 32075,
      "text": "Сколько звёзд в Большой Медведице?",
      "pic": false,
      "choices": [
        {
          "text": "5"
        },
        {
          "text": "6"
        },
        {
          "correct": true,
          "text": "7"
        },
        {
          "text": "8"
        }
      ]
    },
    {
      "x": false,
      "id": 32074,
      "text": "Когда вышел 40-ой выпуск мультжурнала <i>Весёлая карусель</i>?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "2015"
        },
        {
          "text": "2001"
        },
        {
          "text": "1990"
        },
        {
          "text": "1982"
        }
      ]
    },
    {
      "x": false,
      "id": 32069,
      "text": "Чего у Телепузиков НЕ было?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "пузи-шкаф"
        },
        {
          "text": "пузи-тостер"
        },
        {
          "text": "пузи-губка"
        },
        {
          "text": "пузи-блинчики"
        }
      ]
    },
    {
      "x": false,
      "id": 32068,
      "text": "Что входит в состав коктейля \"Космополитен\", помимо водки, лимонного и клюквенного сока?",
      "pic": false,
      "choices": [
        {
          "text": "персиковый шнапс"
        },
        {
          "text": "ликёр мараскино"
        },
        {
          "text": "настойка боярышника"
        },
        {
          "correct": true,
          "text": "ликёр трипл-сек"
        }
      ]
    },
    {
      "x": false,
      "id": 32063,
      "text": "Сколько Фейсбук заплатил за Инстаграм?",
      "pic": false,
      "choices": [
        {
          "text": "$100 миллионов"
        },
        {
          "text": "$500 миллионов"
        },
        {
          "text": "$750 миллионов"
        },
        {
          "correct": true,
          "text": "$1 миллиард"
        }
      ]
    },
    {
      "x": false,
      "id": 32061,
      "text": "Кто из них НЕ вошёл в 15 богатейших вымышленных персонажей по версии Forbes 2013 года?",
      "pic": false,
      "choices": [
        {
          "text": "Скрудж Макдак"
        },
        {
          "correct": true,
          "text": "Санта-Клаус"
        },
        {
          "text": "старик из \"Монополии\""
        },
        {
          "text": "Тони Старк"
        }
      ]
    },
    {
      "x": false,
      "id": 32059,
      "text": "Кто отец трансцендентализма?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Ральф Уолдо Эмерсон"
        },
        {
          "text": "Эптон Билл Синклер-младший"
        },
        {
          "text": "Джон Локк"
        },
        {
          "text": "Вольтер"
        }
      ]
    },
    {
      "x": false,
      "id": 32056,
      "text": "По территории какой страны проходит тропик Рака?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Индии"
        },
        {
          "text": "Португалии"
        },
        {
          "text": "Аргентины"
        },
        {
          "text": "Германии"
        }
      ]
    },
    {
      "x": false,
      "id": 32053,
      "text": "В каком году началась Первая мировая война?",
      "pic": false,
      "choices": [
        {
          "text": "1909"
        },
        {
          "correct": true,
          "text": "1914"
        },
        {
          "text": "1919"
        },
        {
          "text": "1924"
        }
      ]
    },
    {
      "x": false,
      "id": 32050,
      "text": "Канкун! В какой части Мексики он находится?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "на юго-востоке"
        },
        {
          "text": "на северо-востоке"
        },
        {
          "text": "на северо-западе"
        },
        {
          "text": "на юго-западе"
        }
      ]
    },
    {
      "x": false,
      "id": 32049,
      "text": "Кто из сестёр Кроули в сериале <i>Аббатство Даунтон</i> СТАРШЕ остальных?",
      "pic": false,
      "choices": [
        {
          "text": "Леди Анна Кроули"
        },
        {
          "text": "Леди Эдит Кроули"
        },
        {
          "text": "Леди Сибил Кроули"
        },
        {
          "correct": true,
          "text": "Леди Мэри Кроули"
        }
      ]
    },
    {
      "x": false,
      "id": 32044,
      "text": "Единственным производителем чего является компания Victorinox?",
      "pic": false,
      "choices": [
        {
          "text": "гарпунов"
        },
        {
          "text": "пищевой плёнки"
        },
        {
          "text": "приборов ночного видения"
        },
        {
          "correct": true,
          "text": "швейцарских ножей"
        }
      ]
    },
    {
      "x": false,
      "id": 32043,
      "text": "В какой из этих английских фраз есть герундий?",
      "pic": false,
      "choices": [
        {
          "text": "\"I love to stab.\""
        },
        {
          "correct": true,
          "text": "\"Stabbing is my favorite.\""
        },
        {
          "text": "\"I hurt my stabbing arm.\""
        },
        {
          "text": "\"I have been stabbed.\""
        }
      ]
    },
    {
      "x": false,
      "id": 32035,
      "text": "Чья беременность длится дольше?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "слона"
        },
        {
          "text": "кита"
        },
        {
          "text": "кенгуру"
        },
        {
          "text": "королевской кобры"
        }
      ]
    },
    {
      "x": false,
      "id": 32032,
      "text": "Кардиган и пемброк - это разновидности какой милой породы собак?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "вельш-корги"
        },
        {
          "text": "мопс"
        },
        {
          "text": "йоркширский терьер"
        },
        {
          "text": "померанский шпиц"
        }
      ]
    },
    {
      "x": false,
      "id": 32031,
      "text": "Два главных острова какой страны разделяет пролив Кука?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Новой Зеландии"
        },
        {
          "text": "Японии"
        },
        {
          "text": "Филиппин"
        },
        {
          "text": "Тринидада и Тобаго"
        }
      ]
    },
    {
      "x": false,
      "id": 32029,
      "text": "Кто из композиторов НЕ входил в \"Могучую кучку\"?",
      "pic": false,
      "choices": [
        {
          "text": "Римский-Корсаков"
        },
        {
          "text": "Мусоргский"
        },
        {
          "correct": true,
          "text": "Глинка"
        },
        {
          "text": "Бородин"
        }
      ]
    },
    {
      "x": false,
      "id": 32027,
      "text": "Какой из этих районов Нью-Йорка самый маленький?",
      "pic": false,
      "choices": [
        {
          "text": "Бруклин"
        },
        {
          "correct": true,
          "text": "Манхэттен"
        },
        {
          "text": "Куинс"
        },
        {
          "text": "Бронкс"
        }
      ]
    },
    {
      "x": false,
      "id": 32026,
      "text": "Российский аналог \"Грэмми\" - это...",
      "pic": false,
      "choices": [
        {
          "text": "ТЭФИ"
        },
        {
          "correct": true,
          "text": "Золотой граммофон"
        },
        {
          "text": "Орфей"
        },
        {
          "text": "Серебряная калоша"
        }
      ]
    },
    {
      "x": false,
      "id": 32025,
      "text": "Что означает буква \"К\" в \"РБК\"?",
      "pic": false,
      "choices": [
        {
          "text": "канал"
        },
        {
          "text": "корпорация"
        },
        {
          "correct": true,
          "text": "консалтинг"
        },
        {
          "text": "конгломерация"
        }
      ]
    },
    {
      "x": false,
      "id": 32023,
      "text": "Кто умер на острове Святой Елены, будучи в ссылке?",
      "pic": false,
      "choices": [
        {
          "text": "Амелия Эрхарт"
        },
        {
          "text": "Фернан Магеллан"
        },
        {
          "text": "Робинзон Крузо"
        },
        {
          "correct": true,
          "text": "Наполеон Бонапарт"
        }
      ]
    },
    {
      "x": false,
      "id": 32020,
      "text": "Что отвечает за цвет глаз?",
      "pic": false,
      "choices": [
        {
          "text": "зрачок"
        },
        {
          "correct": true,
          "text": "радужка"
        },
        {
          "text": "хрусталик"
        },
        {
          "text": "сетчатка"
        }
      ]
    },
    {
      "x": false,
      "id": 32014,
      "text": "Какой вулкан извергнулся в 1883 году?",
      "pic": false,
      "choices": [
        {
          "text": "Сент-Хеленс"
        },
        {
          "text": "Везувий"
        },
        {
          "correct": true,
          "text": "Кракатау"
        },
        {
          "text": "Этна"
        }
      ]
    },
    {
      "x": false,
      "id": 32013,
      "text": "В каком виде спорта игрока называют скипом?",
      "pic": false,
      "choices": [
        {
          "text": "рестлинг"
        },
        {
          "text": "синхронное плавание"
        },
        {
          "correct": true,
          "text": "кёрлинг"
        },
        {
          "text": "академическая гребля"
        }
      ]
    },
    {
      "x": false,
      "id": 32012,
      "text": "Как на самом деле называется символ ин-янь?",
      "pic": false,
      "choices": [
        {
          "text": "анкх"
        },
        {
          "text": "лотос"
        },
        {
          "text": "бинди"
        },
        {
          "correct": true,
          "text": "тайджиту"
        }
      ]
    },
    {
      "x": false,
      "id": 32009,
      "text": "Где ели, молились и любили в \"Ешь, молись, люби\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Индия, Италия, Индонезия"
        },
        {
          "text": "Греция, Индия, Бразилия"
        },
        {
          "text": "Япония, Испания, Китай"
        },
        {
          "text": "Италия, Франция, Непал"
        }
      ]
    },
    {
      "x": false,
      "id": 32007,
      "text": "В чём смысл <i>Жизни</i>?",
      "pic": false,
      "choices": [
        {
          "text": "чтобы читать новости от \"Россия сегодня\""
        },
        {
          "correct": true,
          "text": "чтобы читать новости от \"Ньюс Медиа\""
        },
        {
          "text": "чтобы читать новости от \"ТАСС\""
        },
        {
          "text": "чтобы читать новости от \"Национальной Медиа Группы\""
        }
      ]
    },
    {
      "x": false,
      "id": 32006,
      "text": "Чего я тебя лишил, если ты умер от гипоксии?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "кислорода"
        },
        {
          "text": "еды"
        },
        {
          "text": "тепла"
        },
        {
          "text": "воды"
        }
      ]
    },
    {
      "x": false,
      "id": 32004,
      "text": "Кто написал музыку к песне \"Прощай\", наиболее известной в исполнении Льва Лещенко?",
      "pic": false,
      "choices": [
        {
          "text": "Александра Пахмутова"
        },
        {
          "text": "Давид Тухманов"
        },
        {
          "text": "Аркадий Укупник"
        },
        {
          "correct": true,
          "text": "Вячеслав Добрынин"
        }
      ]
    },
    {
      "x": false,
      "id": 32003,
      "text": "У какой страны в 2015 году был самый высокий уровень смертности?",
      "pic": false,
      "choices": [
        {
          "text": "Северная Корея"
        },
        {
          "text": "Ямайка"
        },
        {
          "correct": true,
          "text": "Гондурас"
        },
        {
          "text": "США"
        }
      ]
    },
    {
      "x": false,
      "id": 32001,
      "text": "Кто является основателем телеканала REN-TV?",
      "pic": false,
      "choices": [
        {
          "text": "Евгений Киселёв"
        },
        {
          "correct": true,
          "text": "Дмитрий и Ирена Лесневские"
        },
        {
          "text": "Сергей Скворцов"
        },
        {
          "text": "Вячеслав Муругов"
        }
      ]
    },
    {
      "x": false,
      "id": 31999,
      "text": "Как звали ту злую волшебницу, которая погибла в начале книги \"Волшебник Изумрудного города\"?",
      "pic": false,
      "choices": [
        {
          "text": "Виллина"
        },
        {
          "text": "Стелла"
        },
        {
          "correct": true,
          "text": "Гингема"
        },
        {
          "text": "Рамина"
        }
      ]
    },
    {
      "x": false,
      "id": 31997,
      "text": "Какая болезнь считается полностью уничтоженной?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "чёрная оспа"
        },
        {
          "text": "скарлатина"
        },
        {
          "text": "бубонная чума"
        },
        {
          "text": "конъюнктивит"
        }
      ]
    },
    {
      "x": false,
      "id": 31995,
      "text": "Какая трава входит в состав восхитительного салата капрезе?",
      "pic": false,
      "choices": [
        {
          "text": "кориандр"
        },
        {
          "text": "орегано"
        },
        {
          "text": "тимьян"
        },
        {
          "correct": true,
          "text": "базилик"
        }
      ]
    },
    {
      "x": false,
      "id": 31993,
      "text": "Какая главная артерия проходит через твою шею?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "сонная"
        },
        {
          "text": "яремная"
        },
        {
          "text": "брыжеечная"
        },
        {
          "text": "воротная"
        }
      ]
    },
    {
      "x": false,
      "id": 31989,
      "text": "Что вышло раньше?",
      "pic": false,
      "choices": [
        {
          "text": "Твиттер"
        },
        {
          "correct": true,
          "text": "Википедия"
        },
        {
          "text": "Реддит"
        },
        {
          "text": "Фейсбук"
        }
      ]
    },
    {
      "x": false,
      "id": 31987,
      "text": "Что означала буква \"С\" в ВЛКСМ?",
      "pic": false,
      "choices": [
        {
          "text": "Совет"
        },
        {
          "correct": true,
          "text": "Союз"
        },
        {
          "text": "Съезд"
        },
        {
          "text": "Секретариат"
        }
      ]
    },
    {
      "x": false,
      "id": 31986,
      "text": "Сколько должна была продлиться кома Джульетты из <i>Ромео и Джульетты</i> ?",
      "pic": false,
      "choices": [
        {
          "text": "2 часа"
        },
        {
          "text": "22 часа"
        },
        {
          "correct": true,
          "text": "42 часа"
        },
        {
          "text": "62 часа"
        }
      ]
    },
    {
      "x": false,
      "id": 31984,
      "text": "Где вы?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "в секретном месте в 150 млн. км от Солнца"
        },
        {
          "text": "в секретном месте в 320 млн. км от Солнца"
        },
        {
          "text": "в секретном месте в 780 млн. км от Солнца"
        },
        {
          "text": "в секретном месте в 2 млрд. км от Солнца"
        }
      ]
    },
    {
      "x": false,
      "id": 31982,
      "text": "Какова фамилия создателя известной обуви с красной подошвой?",
      "pic": false,
      "choices": [
        {
          "text": "Лабутин"
        },
        {
          "correct": true,
          "text": "Лубутен"
        },
        {
          "text": "Лабутен"
        },
        {
          "text": "Лубутин"
        }
      ]
    },
    {
      "x": false,
      "id": 31980,
      "text": "В каком жанре творил Омар Хайям?",
      "pic": false,
      "choices": [
        {
          "text": "Рондо"
        },
        {
          "text": "Триолет"
        },
        {
          "correct": true,
          "text": "Рубаи"
        },
        {
          "text": "Сонет"
        }
      ]
    },
    {
      "x": false,
      "id": 31979,
      "text": "Чью могилу обнаружил археолог Говард Картер?",
      "pic": false,
      "choices": [
        {
          "text": "Наполеона"
        },
        {
          "text": "Иисуса"
        },
        {
          "correct": true,
          "text": "Тутанхамона"
        },
        {
          "text": "Амелии Эрхарта"
        }
      ]
    },
    {
      "x": false,
      "id": 31976,
      "text": "У какого диснеевского персонажа есть борода?",
      "pic": false,
      "choices": [
        {
          "text": "Тарзан"
        },
        {
          "correct": true,
          "text": "Джафар"
        },
        {
          "text": "Маугли"
        },
        {
          "text": "Гастон"
        }
      ]
    },
    {
      "x": false,
      "id": 31975,
      "text": "Кто написал музыку к передаче <i>Окна</i> с Дмитрием Нагиевым?",
      "pic": false,
      "choices": [
        {
          "text": "кто-то из группы <i>На-На</i>"
        },
        {
          "text": "кто-то из группы <i>ЧайФ</i>"
        },
        {
          "correct": true,
          "text": "кто-то из группы <i>Несчастный случай</i>"
        },
        {
          "text": "кто-то из группы <i>Моральный кодекс</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 31973,
      "text": "От скольких лиц ведётся повествование романа <i>Шум и ярость</i> Уильяма Фолкнера?",
      "pic": false,
      "choices": [
        {
          "text": "1"
        },
        {
          "text": "2"
        },
        {
          "text": "3"
        },
        {
          "correct": true,
          "text": "4"
        }
      ]
    },
    {
      "x": false,
      "id": 31971,
      "text": "У какого мульт-персонажа на руке пять пальцев?",
      "pic": false,
      "choices": [
        {
          "text": "Гомер Симпсон"
        },
        {
          "correct": true,
          "text": "Чарли Браун"
        },
        {
          "text": "Губка Боб Квадратные штаны"
        },
        {
          "text": "Микки Маус"
        }
      ]
    },
    {
      "x": false,
      "id": 31969,
      "text": "Какое здание находится слева от кафе Белчеров в <i>Закусочной Боба</i>?",
      "pic": false,
      "choices": [
        {
          "text": "фитнес-центр"
        },
        {
          "text": "зоомагазин"
        },
        {
          "correct": true,
          "text": "похоронное бюро"
        },
        {
          "text": "магазин свадебных платьев"
        }
      ]
    },
    {
      "x": false,
      "id": 31967,
      "text": "Когда Зейн объявил об уходе из группы <i>One Direction</i>?",
      "pic": false,
      "choices": [
        {
          "text": "в октябре 2014-го"
        },
        {
          "text": "в январе 2015-го"
        },
        {
          "correct": true,
          "text": "в марте 2015-го"
        },
        {
          "text": "в июле 2015-го"
        }
      ]
    },
    {
      "x": false,
      "id": 31965,
      "text": "Кто из них показывает свои прелести?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Мона Лиза</i>"
        },
        {
          "text": "<i>Мать Уистлера</i>"
        },
        {
          "text": "<i>Сын человеческий</i>"
        },
        {
          "correct": true,
          "text": "<i>Витрувианский человек</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 31964,
      "text": "Какая группа НЕ была основана братьями?",
      "pic": false,
      "choices": [
        {
          "text": "AC/DC"
        },
        {
          "text": "Van Halen"
        },
        {
          "correct": true,
          "text": "Агата Кристи"
        },
        {
          "text": "Уматурман"
        }
      ]
    },
    {
      "x": false,
      "id": 31960,
      "text": "Какой рост у Александра Цекало?",
      "pic": false,
      "choices": [
        {
          "text": "149 см"
        },
        {
          "text": "155 см"
        },
        {
          "text": "161 см"
        },
        {
          "correct": true,
          "text": "167 см"
        }
      ]
    },
    {
      "x": false,
      "id": 31956,
      "text": "Что такое варган?",
      "pic": false,
      "choices": [
        {
          "text": "ложка"
        },
        {
          "text": "корова"
        },
        {
          "text": "жилище"
        },
        {
          "correct": true,
          "text": "музыкальный инструмент"
        }
      ]
    },
    {
      "x": false,
      "id": 31955,
      "text": "Какой твиттер у Тэйлор Свифт?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "@taylorswift13"
        },
        {
          "text": "@TSwifts89"
        },
        {
          "text": "@TayTaySwifty"
        },
        {
          "text": "@AylortayWiftsay"
        }
      ]
    },
    {
      "x": false,
      "id": 31953,
      "text": "У кого был трактор по имени Митя?",
      "pic": false,
      "choices": [
        {
          "text": "ослик Иа-Иа"
        },
        {
          "text": "поросёнок Пётр"
        },
        {
          "text": "резиновая Зина"
        },
        {
          "correct": true,
          "text": "дядя Фёдор"
        }
      ]
    },
    {
      "x": false,
      "id": 31950,
      "text": "Антрокон - это самый большой в мире съезд для кого?",
      "pic": false,
      "choices": [
        {
          "text": "порнозвёзд"
        },
        {
          "text": "охотников на привидений"
        },
        {
          "text": "дезинсекторов"
        },
        {
          "correct": true,
          "text": "фурри-энтузиастов"
        }
      ]
    },
    {
      "x": false,
      "id": 31948,
      "text": "Сколько примерно дней Робинзон Крузо прожил на том острове?",
      "pic": false,
      "choices": [
        {
          "text": "1689"
        },
        {
          "text": "21379"
        },
        {
          "text": "4972"
        },
        {
          "correct": true,
          "text": "10307"
        }
      ]
    },
    {
      "x": false,
      "id": 31944,
      "text": "Какую песню в м/ф \"Летучий корабль\" одновременно исполняло наибольшее количество персонажей?",
      "pic": false,
      "choices": [
        {
          "text": "\"Человек я простой\""
        },
        {
          "text": "\"Ах, если бы сбылась мечта\""
        },
        {
          "correct": true,
          "text": "\"Растяни меха, гармошка\""
        },
        {
          "text": "\"До чего же мы несчастные царевны\""
        }
      ]
    },
    {
      "x": false,
      "id": 31943,
      "text": "Я подумываю приобрести узкие джинсы, поэтому какой стиль джинсов Levi's мне стоит брать?",
      "pic": false,
      "choices": [
        {
          "text": "501"
        },
        {
          "text": "505"
        },
        {
          "correct": true,
          "text": "510"
        },
        {
          "text": "541"
        }
      ]
    },
    {
      "x": false,
      "id": 31941,
      "text": "Кто из участников <i>Квартета И</i> лысый?",
      "pic": false,
      "choices": [
        {
          "text": "Леонид Барац"
        },
        {
          "correct": true,
          "text": "Ростислав Хаит"
        },
        {
          "text": "Камиль Ларин"
        },
        {
          "text": "Александр Демидов"
        }
      ]
    },
    {
      "x": false,
      "id": 31940,
      "text": "Гай Фокс был замешан в покушении на какого английского короля?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Яков I"
        },
        {
          "text": "Генрих II"
        },
        {
          "text": "Иоанн Безземельный"
        },
        {
          "text": "Георг II"
        }
      ]
    },
    {
      "x": false,
      "id": 31939,
      "text": "Где находится остров Поплавок в <i>Облачно, осадки в виде фрикаделек</i>?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "под буквой A"
        },
        {
          "text": "под буквой T"
        },
        {
          "text": "под буквой L"
        },
        {
          "text": "под буквой I"
        }
      ]
    },
    {
      "x": false,
      "id": 31938,
      "text": "Студентом какого факультета был персонаж Кузя в <i>Универе</i>?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "филологического"
        },
        {
          "text": "астрономического"
        },
        {
          "text": "исторического"
        },
        {
          "text": "психологического"
        }
      ]
    },
    {
      "x": false,
      "id": 31937,
      "text": "Сколько процентов добываемых в мире орехов используется для производства Нутеллы?",
      "pic": false,
      "choices": [
        {
          "text": "5%"
        },
        {
          "text": "10%"
        },
        {
          "correct": true,
          "text": "25%"
        },
        {
          "text": "60%"
        }
      ]
    },
    {
      "x": false,
      "id": 31933,
      "text": "Какой из этих слоганов НЕ использовался в фильмах кинофраншизы <i>Форсаж</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Всё решает скорость, всё решает команда."
        },
        {
          "correct": true,
          "text": "Тормоза придумал трус."
        },
        {
          "text": "Какую скорость ты выдержишь?"
        },
        {
          "text": "Все дороги принадлежат им."
        }
      ]
    },
    {
      "x": false,
      "id": 31930,
      "text": "К чёрту <i>Дом-2</i>! Кто были победителями первого <i>Дома</i>?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "какая-то пара из Перми"
        },
        {
          "text": "какая-то пара из Саратова"
        },
        {
          "text": "какая-то пара из Астрахани"
        },
        {
          "text": "какая-то пара из Сочи"
        }
      ]
    },
    {
      "x": false,
      "id": 31929,
      "text": "Какое животное было показано на самом первом видео, загруженном на ютуб?",
      "pic": false,
      "choices": [
        {
          "text": "пони"
        },
        {
          "text": "кот"
        },
        {
          "text": "жираф"
        },
        {
          "correct": true,
          "text": "слон"
        }
      ]
    },
    {
      "x": false,
      "id": 31927,
      "text": "Кто является покровителем этих коммивояжеров, которые стучатся в мою дверь?",
      "pic": false,
      "choices": [
        {
          "text": "Венера"
        },
        {
          "text": "Юнона"
        },
        {
          "correct": true,
          "text": "Меркурий"
        },
        {
          "text": "Аполлон"
        }
      ]
    },
    {
      "x": false,
      "id": 31924,
      "text": "Что скрывается за буквой \"Т\" в названии сайта \"TJournal\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Twitter"
        },
        {
          "text": "Top"
        },
        {
          "text": "The"
        },
        {
          "text": "Team"
        }
      ]
    },
    {
      "x": false,
      "id": 31921,
      "text": "Какой размер ноги у Статуи Свободы?",
      "pic": false,
      "choices": [
        {
          "text": "686"
        },
        {
          "text": "791"
        },
        {
          "correct": true,
          "text": "879"
        },
        {
          "text": "964"
        }
      ]
    },
    {
      "x": false,
      "id": 31917,
      "text": "Кто стал наиболее пародируемым человеком в \"Большой разнице\"?",
      "pic": false,
      "choices": [
        {
          "text": "Андрей Малахов"
        },
        {
          "correct": true,
          "text": "Ксения Собчак"
        },
        {
          "text": "Николай Басков"
        },
        {
          "text": "Алла Пугачёва"
        }
      ]
    },
    {
      "x": false,
      "id": 31916,
      "text": "Если бы сейчас перед вами я распотрошил омара, кровь какого цвета вы бы увидели?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "голубого"
        },
        {
          "text": "зелёного"
        },
        {
          "text": "жёлтого"
        },
        {
          "text": "красного"
        }
      ]
    },
    {
      "x": false,
      "id": 31915,
      "text": "Как правильно в французском языке написать название цвета \"бордо\"?",
      "pic": false,
      "choices": [
        {
          "text": "bordau"
        },
        {
          "text": "bordo"
        },
        {
          "correct": true,
          "text": "bordeaux"
        },
        {
          "text": "bourdee"
        }
      ]
    },
    {
      "x": false,
      "id": 31914,
      "text": "Какой персонаж погиб от занавески?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Полоний"
        },
        {
          "text": "Ромео"
        },
        {
          "text": "Офелия"
        },
        {
          "text": "Пак"
        }
      ]
    },
    {
      "x": false,
      "id": 31912,
      "text": "Похоже, файл не найден. Какое число должно быть?",
      "pic": false,
      "choices": [
        {
          "text": "101"
        },
        {
          "text": "202"
        },
        {
          "text": "303"
        },
        {
          "correct": true,
          "text": "404"
        }
      ]
    },
    {
      "x": false,
      "id": 31911,
      "text": "Как долго существовала Османская империя?",
      "pic": false,
      "choices": [
        {
          "text": "142 года"
        },
        {
          "text": "284 года"
        },
        {
          "text": "392 года"
        },
        {
          "correct": true,
          "text": "623 года"
        }
      ]
    },
    {
      "x": false,
      "id": 31909,
      "text": "Что является первой стадией принятия смерти?",
      "pic": false,
      "choices": [
        {
          "text": "депрессия"
        },
        {
          "text": "торг"
        },
        {
          "correct": true,
          "text": "отрицание"
        },
        {
          "text": "гнев"
        }
      ]
    },
    {
      "x": false,
      "id": 31905,
      "text": "Какой элемент является самым распространенным во Вселенной после водорода?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "гелий"
        },
        {
          "text": "азот"
        },
        {
          "text": "кислород"
        },
        {
          "text": "углерод"
        }
      ]
    },
    {
      "x": false,
      "id": 31903,
      "text": "Какой город расположен на месте слияния рек Белый Нил и Голубой Нил?",
      "pic": false,
      "choices": [
        {
          "text": "Каир"
        },
        {
          "text": "Кейптаун"
        },
        {
          "correct": true,
          "text": "Хартум"
        },
        {
          "text": "Касабланка"
        }
      ]
    },
    {
      "x": false,
      "id": 31902,
      "text": "В какой кислоте можно растворить тело человека?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "фтороводородной"
        },
        {
          "text": "ортофосфорной"
        },
        {
          "text": "уксусной"
        },
        {
          "text": "лимонной"
        }
      ]
    },
    {
      "x": false,
      "id": 31899,
      "text": "Я всегда называю его МЁРТВЫМ морем, а какое ещё название оно имеет?",
      "pic": false,
      "choices": [
        {
          "text": "Море Иордана"
        },
        {
          "text": "Море Моисея"
        },
        {
          "text": "Море чистое"
        },
        {
          "correct": true,
          "text": "Море соли"
        }
      ]
    },
    {
      "x": false,
      "id": 31898,
      "text": "Какой у сильной кислоты уровень показателя pH?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "pH равен 1"
        },
        {
          "text": "pH равен 4"
        },
        {
          "text": "pH равен 7"
        },
        {
          "text": "pH равен 12"
        }
      ]
    },
    {
      "x": false,
      "id": 31897,
      "text": "У какого животного официальное название детёнышей состоит из одного слова, в отличие от остальных?",
      "pic": false,
      "choices": [
        {
          "text": "носорог"
        },
        {
          "text": "горилла"
        },
        {
          "text": "бегемот"
        },
        {
          "correct": true,
          "text": "лебедь"
        }
      ]
    },
    {
      "x": false,
      "id": 31891,
      "text": "Каков рейтинг у фильма <i>Гарфилд</i> на КиноПоиске?",
      "pic": false,
      "choices": [
        {
          "text": "4.3"
        },
        {
          "correct": true,
          "text": "6.8"
        },
        {
          "text": "7.7"
        },
        {
          "text": "8.0"
        }
      ]
    },
    {
      "x": false,
      "id": 31889,
      "text": "Через территорию какой страны проходит Вал Адриана?",
      "pic": false,
      "choices": [
        {
          "text": "Китай"
        },
        {
          "text": "Новая Зеландия"
        },
        {
          "text": "Куба"
        },
        {
          "correct": true,
          "text": "Великобритания"
        }
      ]
    },
    {
      "x": false,
      "id": 31888,
      "text": "Какое животное моногамное?",
      "pic": false,
      "choices": [
        {
          "text": "шимпанзе"
        },
        {
          "text": "кабан"
        },
        {
          "text": "овца"
        },
        {
          "correct": true,
          "text": "бобёр"
        }
      ]
    },
    {
      "x": false,
      "id": 31886,
      "text": "Сколько лет Солнцу?",
      "pic": false,
      "choices": [
        {
          "text": "500 миллионов лет"
        },
        {
          "text": "1,5 миллиарда лет"
        },
        {
          "correct": true,
          "text": "4,5 миллиарда лет"
        },
        {
          "text": "6,5 миллиарда лет"
        }
      ]
    },
    {
      "x": false,
      "id": 31882,
      "text": "Как называлась первая книга Андрея Малахова?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Моя вторая половинка</i>"
        },
        {
          "correct": true,
          "text": "<i>Мои любимые блондинки</i>"
        },
        {
          "text": "<i>Цена счастья</i>"
        },
        {
          "text": "<i>Как сберечь себя и своих близких</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 31879,
      "text": "Какой персонаж <i>Mortal Kombat</i> умеет телепортироваться?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Райдэн"
        },
        {
          "text": "Джонни Кейдж"
        },
        {
          "text": "Кано"
        },
        {
          "text": "Саб-Зиро"
        }
      ]
    },
    {
      "x": false,
      "id": 31878,
      "text": "Какой был состав воссоединившейся на один раз группы \"Агата Кристи\"?",
      "pic": false,
      "choices": [
        {
          "text": "Козлов, Котов и два Самойлова"
        },
        {
          "text": "Май, Козлов, Шутылев и два Самойлова"
        },
        {
          "correct": true,
          "text": "Два Самойлова, два Баранюка, Бекрев и Радченко"
        },
        {
          "text": "Два Самойлова, Бекрев, Хакимов и Шутылев"
        }
      ]
    },
    {
      "x": false,
      "id": 31877,
      "text": "Кто в 1952 году написал роман <i>Человек-невидимка</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Торнтон Уайлдер"
        },
        {
          "text": "Огаст Уилсон"
        },
        {
          "text": "Ричард Райт"
        },
        {
          "correct": true,
          "text": "Ральф Эллисон"
        }
      ]
    },
    {
      "x": false,
      "id": 31874,
      "text": "Какое из этих животных НЕ из семейства псовых?",
      "pic": false,
      "choices": [
        {
          "text": "шакал"
        },
        {
          "text": "динго"
        },
        {
          "correct": true,
          "text": "гиена"
        },
        {
          "text": "волк"
        }
      ]
    },
    {
      "x": false,
      "id": 31872,
      "text": "Я же тебя похитил, а ты меня жалеешь, что это за фигня?",
      "pic": false,
      "choices": [
        {
          "text": "Мюнхгаузенский синдром"
        },
        {
          "text": "Синдром Алисы в стране чудес"
        },
        {
          "text": "Туннельный синдром"
        },
        {
          "correct": true,
          "text": "Стокгольмский синдром"
        }
      ]
    },
    {
      "x": false,
      "id": 31869,
      "text": "В каком году <i>КВН</i> впервые вышел в эфир?",
      "pic": false,
      "choices": [
        {
          "text": "1955"
        },
        {
          "correct": true,
          "text": "1961"
        },
        {
          "text": "1972"
        },
        {
          "text": "1980"
        }
      ]
    },
    {
      "x": false,
      "id": 31864,
      "text": "Чем в Казахстане является Алжир?",
      "pic": false,
      "choices": [
        {
          "text": "аудиенция у лидеров жузов и религии"
        },
        {
          "correct": true,
          "text": "Акмолинский лагерь жён изменников Родины"
        },
        {
          "text": "авиалётный Жезказганский институт Рыскулбекова"
        },
        {
          "text": "Алматинское летнее жайлау имени Рухани"
        }
      ]
    },
    {
      "x": false,
      "id": 31862,
      "text": "Как долог год на Марсе?",
      "pic": false,
      "choices": [
        {
          "text": "89 земных дней"
        },
        {
          "text": "210 земной день"
        },
        {
          "text": "432 земных дня"
        },
        {
          "correct": true,
          "text": "687 земных дней"
        }
      ]
    },
    {
      "x": false,
      "id": 31860,
      "text": "Что такое колумелла?",
      "pic": false,
      "choices": [
        {
          "text": "складка на внутренней стороне запястья"
        },
        {
          "text": "крик новорожденного ребенка"
        },
        {
          "text": "урчание в животе от голода"
        },
        {
          "correct": true,
          "text": "пространство между ноздрями"
        }
      ]
    },
    {
      "x": false,
      "id": 31856,
      "text": "Что идёт после сиквела и триквела?",
      "pic": false,
      "choices": [
        {
          "text": "тетриквел"
        },
        {
          "correct": true,
          "text": "квадриквел"
        },
        {
          "text": "форквел"
        },
        {
          "text": "четыреквел"
        }
      ]
    },
    {
      "x": false,
      "id": 31852,
      "text": "С кем Тэйлор Свифт встречалась раньше всех?",
      "pic": false,
      "choices": [
        {
          "text": "Зак Эфрон"
        },
        {
          "text": "Гарри Стайлс"
        },
        {
          "correct": true,
          "text": "Джон Мэйер"
        },
        {
          "text": "Джейк Джилленхол"
        }
      ]
    },
    {
      "x": false,
      "id": 31850,
      "text": "Как зовут того очаровательного пёсика породы ши-тцу, у которого свыше двух миллионов фолловеров в инстаграме?",
      "pic": false,
      "choices": [
        {
          "text": "Клео"
        },
        {
          "correct": true,
          "text": "Марни"
        },
        {
          "text": "Грэг"
        },
        {
          "text": "Джексон"
        }
      ]
    },
    {
      "x": false,
      "id": 31847,
      "text": "Сколько крови приблизительно содержит человеческое тело?",
      "pic": false,
      "choices": [
        {
          "text": "три литра"
        },
        {
          "correct": true,
          "text": "пять литров"
        },
        {
          "text": "семь литров"
        },
        {
          "text": "восемь литров"
        }
      ]
    },
    {
      "x": false,
      "id": 31845,
      "text": "Екатерина Великая была императрицей России в каком веке?",
      "pic": false,
      "choices": [
        {
          "text": "в XVII веке"
        },
        {
          "correct": true,
          "text": "в XVIII веке"
        },
        {
          "text": "в XIX веке"
        },
        {
          "text": "в XX веке"
        }
      ]
    },
    {
      "x": false,
      "id": 31842,
      "text": "Где находится центр управления телеканала <i>Аль-Джазира</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Турция"
        },
        {
          "correct": true,
          "text": "Катар"
        },
        {
          "text": "Саудовская Аравия"
        },
        {
          "text": "Кувейт"
        }
      ]
    },
    {
      "x": false,
      "id": 31841,
      "text": "Через какое время после смерти происходит трупное окоченение?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "два часа"
        },
        {
          "text": "пять часов"
        },
        {
          "text": "один час"
        },
        {
          "text": "десять часов"
        }
      ]
    },
    {
      "x": false,
      "id": 31834,
      "text": "Что коллекционирует бонист?",
      "pic": false,
      "choices": [
        {
          "text": "чучела животных"
        },
        {
          "text": "волосы"
        },
        {
          "text": "марки"
        },
        {
          "correct": true,
          "text": "купюры"
        }
      ]
    },
    {
      "x": false,
      "id": 31832,
      "text": "С какого слова начинается гимн Советского Союза?",
      "pic": false,
      "choices": [
        {
          "text": "союза"
        },
        {
          "text": "числительного"
        },
        {
          "correct": true,
          "text": "существительного"
        },
        {
          "text": "прилагательного"
        }
      ]
    },
    {
      "x": false,
      "id": 31826,
      "text": "В каком российском городе название аэропорта отличается от названия самого города?",
      "pic": false,
      "choices": [
        {
          "text": "Вологда"
        },
        {
          "text": "Казань"
        },
        {
          "correct": true,
          "text": "Новокузнецк"
        },
        {
          "text": "Сыктывкар"
        }
      ]
    },
    {
      "x": false,
      "id": 31825,
      "text": "Какая функция обратна по величине косинусу?",
      "pic": false,
      "choices": [
        {
          "text": "синус"
        },
        {
          "text": "косеканс"
        },
        {
          "correct": true,
          "text": "секанс"
        },
        {
          "text": "тангенс"
        }
      ]
    },
    {
      "x": false,
      "id": 31817,
      "text": "Кто получил звание народного артиста РФ раньше остальных?",
      "pic": false,
      "choices": [
        {
          "text": "Николай Расторгуев"
        },
        {
          "correct": true,
          "text": "Валерий Леонтьев"
        },
        {
          "text": "Тамара Гвердцители"
        },
        {
          "text": "Филипп Киркоров"
        }
      ]
    },
    {
      "x": false,
      "id": 31816,
      "text": "Какая провинция Канады находится западнее остальных?",
      "pic": false,
      "choices": [
        {
          "text": "Квебек"
        },
        {
          "text": "Манитоба"
        },
        {
          "text": "Онтарио"
        },
        {
          "correct": true,
          "text": "Британская Колумбия"
        }
      ]
    },
    {
      "x": false,
      "id": 31814,
      "text": "Какая мнемоника НЕ поможет мне вспомнить что-то по первым буквам слов?",
      "pic": false,
      "choices": [
        {
          "text": "Мы все знаем: мама Юли села утром на пилюли"
        },
        {
          "text": "Как однажды Жак-звонарь головой сломал фонарь"
        },
        {
          "correct": true,
          "text": "Перо взял он и воткнул в лимон"
        },
        {
          "text": "Ирина родила девчонку, велела тащить пелёнку"
        }
      ]
    },
    {
      "x": false,
      "id": 31809,
      "text": "Как назывался третий роман Сергея Лукьяненко из серии \"Дозоров\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "<i>Сумеречный Дозор</i>"
        },
        {
          "text": "<i>Последний Дозор</i>"
        },
        {
          "text": "<i>Новый Дозор</i>"
        },
        {
          "text": "<i>Вечерний Дозор</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 31804,
      "text": "Какая страна находится в Западной Африке?",
      "pic": false,
      "choices": [
        {
          "text": "Алжир"
        },
        {
          "text": "Судан"
        },
        {
          "text": "Эфиопия"
        },
        {
          "correct": true,
          "text": "Гана"
        }
      ]
    },
    {
      "x": false,
      "id": 31803,
      "text": "Как звали лиса из <i>Даши-путешественницы</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Бенни"
        },
        {
          "text": "Башмачок"
        },
        {
          "text": "Тико"
        },
        {
          "correct": true,
          "text": "Жулик"
        }
      ]
    },
    {
      "x": false,
      "id": 31802,
      "text": "Какой химический элемент помогает создать ультрафиолетовое излучение в люминесцентной лампе?",
      "pic": false,
      "choices": [
        {
          "text": "мышьяк"
        },
        {
          "text": "фтор"
        },
        {
          "correct": true,
          "text": "ртуть"
        },
        {
          "text": "водород"
        }
      ]
    },
    {
      "x": false,
      "id": 31801,
      "text": "Форма капли какого принца обеспечивает стеклу очень большую прочность?",
      "pic": false,
      "choices": [
        {
          "text": "Фердинанда"
        },
        {
          "correct": true,
          "text": "Руперта"
        },
        {
          "text": "Мотихито"
        },
        {
          "text": "Рейнигера"
        }
      ]
    },
    {
      "x": false,
      "id": 31800,
      "text": "Сколько голосов от выборщиков отдаётся на выборах президента США в штате Калифорния?",
      "pic": false,
      "choices": [
        {
          "text": "35"
        },
        {
          "text": "45"
        },
        {
          "correct": true,
          "text": "55"
        },
        {
          "text": "65"
        }
      ]
    },
    {
      "x": false,
      "id": 31797,
      "text": "Как римскими цифрами пишется число 150?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "CL"
        },
        {
          "text": "CX"
        },
        {
          "text": "C"
        },
        {
          "text": "CIX"
        }
      ]
    },
    {
      "x": false,
      "id": 31795,
      "text": "Кто из Барбоскиных старше?",
      "pic": false,
      "choices": [
        {
          "text": "Малыш"
        },
        {
          "correct": true,
          "text": "Роза"
        },
        {
          "text": "Дружок"
        },
        {
          "text": "Гена"
        }
      ]
    },
    {
      "x": false,
      "id": 31794,
      "text": "Кого, согласно статистике, чаще всего благодарят при вручении \"Оскара\"?",
      "pic": false,
      "choices": [
        {
          "text": "родителей"
        },
        {
          "correct": true,
          "text": "Бога"
        },
        {
          "text": "Академию"
        },
        {
          "text": "коллег"
        }
      ]
    },
    {
      "x": false,
      "id": 31793,
      "text": "В каком городе вы можете посетить Искупительный храм Святого Семейства?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Барселона"
        },
        {
          "text": "Рим"
        },
        {
          "text": "Мехико"
        },
        {
          "text": "Париж"
        }
      ]
    },
    {
      "x": false,
      "id": 31792,
      "text": "Куда делась та горошина, которую принцесса обнаружила сквозь 20 тюфяков и 20 перин?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "отдали в музей"
        },
        {
          "text": "посадили в саду"
        },
        {
          "text": "сварили в супе"
        },
        {
          "text": "подарили сыну"
        }
      ]
    },
    {
      "x": false,
      "id": 31790,
      "text": "В какой стране НЕТ своего президента?",
      "pic": false,
      "choices": [
        {
          "text": "в Италии"
        },
        {
          "correct": true,
          "text": "в Испании"
        },
        {
          "text": "в Германии"
        },
        {
          "text": "во Франции"
        }
      ]
    },
    {
      "x": false,
      "id": 31786,
      "text": "Согласно исследованиям сайта FiveThirtyEight.com 2014 года, каким эмодзи часто пользуются в твиттере?",
      "pic": false,
      "choices": [
        {
          "text": "моргающий"
        },
        {
          "text": "в тёмных очках"
        },
        {
          "correct": true,
          "text": "сердечки"
        },
        {
          "text": "воздушные поцелуи"
        }
      ]
    },
    {
      "x": false,
      "id": 31782,
      "text": "В какой стране находится Прага?",
      "pic": false,
      "choices": [
        {
          "text": "Румыния"
        },
        {
          "text": "Австрия"
        },
        {
          "text": "Венгрия"
        },
        {
          "correct": true,
          "text": "Чехия"
        }
      ]
    },
    {
      "x": false,
      "id": 31781,
      "text": "Какая у Адель фамилия?",
      "pic": false,
      "choices": [
        {
          "text": "Адель"
        },
        {
          "text": "Джексон"
        },
        {
          "text": "Джерманотта"
        },
        {
          "correct": true,
          "text": "Эдкинс"
        }
      ]
    },
    {
      "x": false,
      "id": 31780,
      "text": "В каком году американские женщины получили право голосовать?",
      "pic": false,
      "choices": [
        {
          "text": "1918"
        },
        {
          "correct": true,
          "text": "1920"
        },
        {
          "text": "1922"
        },
        {
          "text": "1924"
        }
      ]
    },
    {
      "x": false,
      "id": 31775,
      "text": "Когда был создан Netflix?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "в 1997 году"
        },
        {
          "text": "в 2000 году"
        },
        {
          "text": "в 2003 году"
        },
        {
          "text": "в 2006 году"
        }
      ]
    },
    {
      "x": false,
      "id": 31774,
      "text": "Какой персонаж <i>Закусочной Боба</i> озвучивался женщиной?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Луиза Белчер"
        },
        {
          "text": "Линда Белчер"
        },
        {
          "text": "Тина Белчер"
        },
        {
          "text": "Джин Белчер"
        }
      ]
    },
    {
      "x": false,
      "id": 31770,
      "text": "Где проходила Зимняя Олимпиада-2010?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "в Ванкувере"
        },
        {
          "text": "в Сочи"
        },
        {
          "text": "в Солт-Лейк-Сити"
        },
        {
          "text": "в Пекине"
        }
      ]
    },
    {
      "x": false,
      "id": 31767,
      "text": "Какие цвета есть во флаге Франции?",
      "pic": false,
      "choices": [
        {
          "text": "красный, белый, зелёный"
        },
        {
          "text": "желтый, белый, синий"
        },
        {
          "text": "чёрный, красный, желтый"
        },
        {
          "correct": true,
          "text": "синий, белый, красный"
        }
      ]
    },
    {
      "x": false,
      "id": 31766,
      "text": "Из чего состоит коктейль \"Ржавый гвоздь\"?",
      "pic": false,
      "choices": [
        {
          "text": "шнапс и водка"
        },
        {
          "text": "джин и молоко"
        },
        {
          "correct": true,
          "text": "драмбуи и скотч"
        },
        {
          "text": "бурбон и калуа"
        }
      ]
    },
    {
      "x": false,
      "id": 31765,
      "text": "Какого химического элемента в твоём теле больше всего?",
      "pic": false,
      "choices": [
        {
          "text": "водород"
        },
        {
          "correct": true,
          "text": "кислород"
        },
        {
          "text": "углерод"
        },
        {
          "text": "кальций"
        }
      ]
    },
    {
      "x": false,
      "id": 31763,
      "text": "Где Канье Уэст и Ким Кардашьян справили свою замечательную свадьбу?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "в итальянской Флоренции"
        },
        {
          "text": "во французском Париже"
        },
        {
          "text": "в испанской Барселоне"
        },
        {
          "text": "в сирийском Дамаске"
        }
      ]
    },
    {
      "x": false,
      "id": 31762,
      "text": "Какой драгоценный камень извлекала из золотых орехов белочка из \"Сказки о царе Салтане\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "изумруд"
        },
        {
          "text": "алмаз"
        },
        {
          "text": "рубин"
        },
        {
          "text": "топаз"
        }
      ]
    },
    {
      "x": false,
      "id": 31761,
      "text": "Какая часть мозга находится позади всех остальных?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Мозжечок"
        },
        {
          "text": "Таламус"
        },
        {
          "text": "Гипоталамус"
        },
        {
          "text": "Мост"
        }
      ]
    },
    {
      "x": false,
      "id": 31760,
      "text": "Какие из этих облаков находятся выше остальных?",
      "pic": false,
      "choices": [
        {
          "text": "высококучевые"
        },
        {
          "text": "слоистые"
        },
        {
          "correct": true,
          "text": "перистые"
        },
        {
          "text": "высокослоистые"
        }
      ]
    },
    {
      "x": false,
      "id": 31759,
      "text": "Что из этого НЕ было концертной программой Филиппа Киркорова?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Ой, мама, шика дам!</i>"
        },
        {
          "text": "<i>Король ремейкоff</i>"
        },
        {
          "correct": true,
          "text": "<i>Да!</i>"
        },
        {
          "text": "<i>Я</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 31753,
      "text": "Что из этого НЕ являлось утренним шоу телеканала НТВ?",
      "pic": false,
      "choices": [
        {
          "text": "Сегодня утром"
        },
        {
          "text": "Новое утро"
        },
        {
          "correct": true,
          "text": "Телеутро"
        },
        {
          "text": "Кофе с молоком"
        }
      ]
    },
    {
      "x": false,
      "id": 31750,
      "text": "Какое полное имя у Hello Kitty?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Kitty White"
        },
        {
          "text": "Ms. Mittens"
        },
        {
          "text": "Paulina Purr"
        },
        {
          "text": "Kitty Schmitty"
        }
      ]
    },
    {
      "x": false,
      "id": 31749,
      "text": "Так кто из них Саманта?",
      "pic": false,
      "choices": [
        {
          "text": "Кристин Дэвис"
        },
        {
          "correct": true,
          "text": "Ким Кэттролл"
        },
        {
          "text": "Синтия Никсон"
        },
        {
          "text": "Сара Джессика Паркер"
        }
      ]
    },
    {
      "x": false,
      "id": 31748,
      "text": "Какой актёр <i>Универа</i> НЕ играл в первом сезоне в 2008 году?",
      "pic": false,
      "choices": [
        {
          "text": "Мария Кожевникова"
        },
        {
          "text": "Алексей Гаврилов"
        },
        {
          "correct": true,
          "text": "Арарат Кещян"
        },
        {
          "text": "Валентина Рубцова"
        }
      ]
    },
    {
      "x": false,
      "id": 31746,
      "text": "Сколько серий в <i>Семнадцати мгновениях весны</i>?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "12"
        },
        {
          "text": "8"
        },
        {
          "text": "17"
        },
        {
          "text": "6"
        }
      ]
    },
    {
      "x": false,
      "id": 31745,
      "text": "Какой персонаж <i>Голодных игр</i> погиб ПЕРВЫМ?",
      "pic": false,
      "choices": [
        {
          "text": "Цеп"
        },
        {
          "text": "Мирта"
        },
        {
          "correct": true,
          "text": "Рута"
        },
        {
          "text": "Катон"
        }
      ]
    },
    {
      "x": false,
      "id": 31744,
      "text": "Как называлась та песня, которую Стас Костюшкин пел в дуэте с Борисом Моисеевым?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "\"Я Бальник\""
        },
        {
          "text": "\"Peace Duke\""
        },
        {
          "text": "\"My Dack\""
        },
        {
          "text": "\"Не Оскарблять\""
        }
      ]
    },
    {
      "x": false,
      "id": 31736,
      "text": "Какой фильм с Адамом Сэндлером номинировался на Оскар?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "<i>Клик: с пультом по жизни</i>"
        },
        {
          "text": "<i>Счастливчик Гилмор</i>"
        },
        {
          "text": "<i>Миллионер поневоле</i>"
        },
        {
          "text": "<i>Приколисты</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 31735,
      "text": "По какой из этих статей НЕ судили блогера Руслана Соколовского?",
      "pic": false,
      "choices": [
        {
          "text": "282"
        },
        {
          "text": "148"
        },
        {
          "text": "138.1"
        },
        {
          "correct": true,
          "text": "206"
        }
      ]
    },
    {
      "x": false,
      "id": 31734,
      "text": "Какое из этих слов стоит меньше всего очков в игре \"Эрудит\"?",
      "pic": false,
      "choices": [
        {
          "text": "пюпитр"
        },
        {
          "text": "подъезд"
        },
        {
          "text": "эрудит"
        },
        {
          "correct": true,
          "text": "таможня"
        }
      ]
    },
    {
      "x": false,
      "id": 31733,
      "text": "Слово \"кубикл\" происходит от латинского слова, обозначающее что?",
      "pic": false,
      "choices": [
        {
          "text": "кабинет"
        },
        {
          "correct": true,
          "text": "спальня"
        },
        {
          "text": "подвал"
        },
        {
          "text": "берлога"
        }
      ]
    },
    {
      "x": false,
      "id": 31732,
      "text": "Какая картина - дело рук Эдварда Мунка?",
      "pic": false,
      "choices": [
        {
          "text": "<i>Избиение младенцев</i>"
        },
        {
          "text": "<i>Триумф смерти</i>"
        },
        {
          "correct": true,
          "text": "<i>Крик</i>"
        },
        {
          "text": "<i>Собаки играют в покер</i>"
        }
      ]
    },
    {
      "x": false,
      "id": 31731,
      "text": "Кого нет в КОАПП?",
      "pic": false,
      "choices": [
        {
          "text": "Человека"
        },
        {
          "text": "Рака"
        },
        {
          "correct": true,
          "text": "Удава"
        },
        {
          "text": "Птицы-секретаря"
        }
      ]
    },
    {
      "x": false,
      "id": 31730,
      "text": "Какое название Уолтер и Джесси из сериала <i>Во все тяжкие</i> применили для фумигационной компании - прикрытия для их лаборатории?",
      "pic": false,
      "choices": [
        {
          "text": "Adiós Pest"
        },
        {
          "text": "Mueres Pest"
        },
        {
          "correct": true,
          "text": "Vámonos Pest"
        },
        {
          "text": "Te Sueño Pest"
        }
      ]
    },
    {
      "x": false,
      "id": 31729,
      "text": "Если на ярлыке одежды есть зачёркнутый треугольник, чего НЕ нужно делать?",
      "pic": false,
      "choices": [
        {
          "text": "стирать в холодной воде"
        },
        {
          "correct": true,
          "text": "использовать отбеливатель"
        },
        {
          "text": "сушить в сушильной машине"
        },
        {
          "text": "гладить утюгом"
        }
      ]
    },
    {
      "x": false,
      "id": 31728,
      "text": "У флага какой страны НЕ такие же цвета, как у флага России?",
      "pic": false,
      "choices": [
        {
          "text": "Франция"
        },
        {
          "text": "Нидерланды"
        },
        {
          "correct": true,
          "text": "Румыния"
        },
        {
          "text": "Люксембург"
        }
      ]
    },
    {
      "x": false,
      "id": 31727,
      "text": "Что обозначает буква \"A\" в аббревиатуре <i>ВАЛЛ•И</i>?",
      "pic": false,
      "choices": [
        {
          "text": "Ассигнующий"
        },
        {
          "correct": true,
          "text": "Аннигилятор"
        },
        {
          "text": "Аттестатор"
        },
        {
          "text": "Амальгаматор"
        }
      ]
    },
    {
      "x": true,
      "id": 31726,
      "text": "Какое слово стоит меньше всего очков в игре \"Эрудит\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "чуйка"
        },
        {
          "text": "чушка"
        },
        {
          "text": "изъян"
        },
        {
          "text": "зюйд"
        }
      ]
    },
    {
      "x": false,
      "id": 31725,
      "text": "Какая участница группы \"ВИА Гра\" не входит в \"золотой состав\"?",
      "pic": false,
      "choices": [
        {
          "correct": true,
          "text": "Лобода"
        },
        {
          "text": "Грановская"
        },
        {
          "text": "Седокова"
        },
        {
          "text": "Брежнева"
        }
      ]
    },
    {
      "x": true,
      "id": 31724,
      "text": "Лишившись какого пальца, всё равно можно спокойно сделать жест \"Шокер\"?",
      "pic": false,
      "choices": [
        {
          "text": "указательного"
        },
        {
          "text": "среднего"
        },
        {
          "correct": true,
          "text": "безымянного"
        },
        {
          "text": "мизинца"
        }
      ]
    }
  ]
};
