const DB_DICT = {
 "content": [
  {
   "eventName": "MOD/DictationCE/D01_CE",
   "id": "89693_ru-RU",
   "text": [
    "Многоуважаемый гипермаркет Лента,",
    "Позвольте выразить свое глубочайшее недовольство",
    "в связи с качеством электрической щётки,",
    "которую мне довелось приобрести посредством",
    "вашего интернет-магазина.",
    "Безусловно, её базовые функции",
    "по очистке зубов приемлемы,",
    "однако её эксплуатационные характеристики",
    "оказались совершенно несостоятельными",
    "при попытке удаления",
    "человеческого глаза.",
    "Можете не утруждать себя ответом",
    "на моё обращение.",
    "Будьте уверены,",
    "мне не составит труда найти вас,",
    "если качество вашей продукции",
    "не улучшится."
   ],
   "us": false
  },
  {
   "eventName": "MOD/DictationCE/D02_CE",
   "id": "89695_ru-RU",
   "text": [
    "Многоуважаемая сеть предприятий быстрого питания Вкусно – и точка.",
    "Хочу поинтересоваться у вас:",
    "куда пропал мой любимый Биг Мак?",
    "Да, я знаю, у вас появился Биг Хит,",
    "но давайте вы сами будете давиться своими сухими листьями салата",
    "и невероятно мизерной котлетой из хрен пойми чего.",
    "Я очень надеюсь, что всё это шутка",
    "и что в следующий раз, как я приду к вам,",
    "вы подадите мне",
    "нормальную еду."
   ],
   "us": false
  },
  {
   "eventName": "MOD/DictationCE/D03_CE",
   "id": "89696_ru-RU",
   "text": [
    "а б в г д е ё",
    "ж з и й к л м",
    "н о п р с т у",
    "ф х ц ч ш щ ъ",
    "ы ь э ю я."
   ],
   "us": false
  },
  {
   "eventName": "MOD/DictationCE/D04_CE",
   "id": "89698_ru-RU",
   "text": [
    "Бу!",
    "Испугался?",
    "Не бойся.",
    "Я друг.",
    "Я тебя не обижу.",
    "Иди сюда, иди ко мне, сядь рядом со мной.",
    "Посмотри мне в глаза.",
    "Ты видишь меня?",
    "Я тоже тебя вижу.",
    "Давай смотреть друг на друга до тех пор,",
    "пока наши глаза не устанут.",
    "Ты не хочешь?",
    "Почему?",
    "Что-то не так?"
   ],
   "us": false
  },
  {
   "eventName": "MOD/DictationCE/D05_CE",
   "id": "89699_ru-RU",
   "text": [
    "Сущность понятия власть",
    "заключается в возможности одного человека",
    "заставить другого делать то,",
    "что тот по своей воле не сделал бы.",
    "Дерево, если ему не мешать,",
    "растёт ровно вверх.",
    "Но даже если ему не удаётся расти ровно,",
    "то оно, изгибаясь под препятствиями,",
    "старается из-под них выйти",
    "и опять тянуться вверх.",
    "Так и человек.",
    "Рано или поздно",
    "он захочет выйти из повиновения.",
    "Люди покорные обычно страдают,",
    "но если раз им удалось сбросить свою ношу,",
    "то они нередко и сами превращаются в тиранов."
   ],
   "us": false
  }
 ]
};