window.DB_JACK_GIBBERISH ={
  "content": [
    {
      "id": "53634",
      "category": {
        "text": "Сердце болит за судьбу рестлеров"
      },
      "gibberishText": {
        "text": "Нам гложет бухой Джон Сина"
      },
      "correctText": {
        "text": "\"О боже, какой мужчина\""
      },
      "spellings": [
        "о боже, какой мужчина",
        "о боже какой мужчина",
        "о боже какой мущина",
        "о, боже, какой мужчина",
        "о, боже какой мужчина"
      ],
      "clues": [
        {
          "text": "Упоминание Господа Всевышнего всуе..."
        },
        {
          "text": "...после обнаружения образцового юноши."
        },
        {
          "text": "Песня Натали об идеальном самце."
        }
      ]
    },
    {
      "id": "53633",
      "category": {
        "text": "Пора узнать, как правильно какать"
      },
      "gibberishText": {
        "text": "Кал отложил в сад боров"
      },
      "correctText": {
        "text": "Мал золотник, да дорог"
      },
      "spellings": [
        "мал залатник да дорог",
        "мал золотник да дораг",
        "мал золотник, да дорог",
        "мал золотниг, да дорог"
      ],
      "clues": [
        {
          "text": "Не размер имеет значение..."
        },
        {
          "text": "...а его стоимость."
        },
        {
          "text": "И хоть этот минерал небольшой, зато он бесценный."
        }
      ]
    },
    {
      "id": "53632",
      "category": {
        "text": "Генератор случайных слов"
      },
      "gibberishText": {
        "text": "Сто точек, брат, или налей ром"
      },
      "correctText": {
        "text": "Кто хочет стать миллионером?"
      },
      "spellings": [
        "кто хочет стать миллионером",
        "кто хочет стать милионером?",
        "кто хочет стать милионером",
        "кто хочет стать мелеонером"
      ],
      "clues": [
        {
          "text": "Вечернее шоу на Первом канале..."
        },
        {
          "text": "...где Дмитрий Дибров задаёт много вопросов."
        },
        {
          "text": "Какой человек желает разбогатеть?"
        }
      ]
    },
    {
      "id": "53562",
      "category": {
        "text": "Как она смеет не трудиться?"
      },
      "gibberishText": {
        "text": "Сэм ленивая, то ли она?"
      },
      "correctText": {
        "text": "<i>Кремниевая долина</i>"
      },
      "spellings": [
        "кремнивая долина",
        "кремневая долина",
        "кремнеивая долина",
        "кремниевая долина"
      ],
      "clues": [
        {
          "text": "Сериал про людей, делающих компьютеры..."
        },
        {
          "text": "...в городе, помешанном на технологии."
        },
        {
          "text": "И... это сериал от HBO... не знаю, что ещё сказать, извините."
        }
      ]
    },
    {
      "id": "53297",
      "category": {
        "text": "Российская суперсемейка"
      },
      "gibberishText": {
        "text": "Ты глядь! Воронины летают!"
      },
      "correctText": {
        "text": "Цыплят по осени считают"
      },
      "spellings": [
        "циплят по осени считают",
        "циплят по осени счетают",
        "цыплят по осени щитают",
        "цыплят по осини считают"
      ],
      "clues": [
        {
          "text": "Не стоит торопиться с выводами."
        },
        {
          "text": "Мы проведём учёт, как только придёт время..."
        },
        {
          "text": "...когда они все вылупятся по окончании лета."
        }
      ]
    },
    {
      "id": "53226",
      "category": {
        "text": "Сколько вешать в граммах?"
      },
      "gibberishText": {
        "text": "Феты – килограммы"
      },
      "correctText": {
        "text": "<i>Смехопанорама</i>"
      },
      "spellings": [
        "смехо-панорама",
        "смехопанорама",
        "смехопанорамы",
        "смехо-панорамы"
      ],
      "clues": [
        {
          "text": "Это альманах выступлений..."
        },
        {
          "text": "...символом которого является рыжий клоун."
        },
        {
          "text": "Его ведущий - Евгений Петросян... легче уже некуда"
        }
      ]
    },
    {
      "id": "53174",
      "category": {
        "text": "Как пройти в канализацию?"
      },
      "gibberishText": {
        "text": "Куда, хан, к канаве идти?"
      },
      "correctText": {
        "text": "У страха глаза велики"
      },
      "spellings": [
        "у страха глаза вилики",
        "у страха глоза велики",
        "у страха глоза вилики",
        "у страха глаза велеки",
        "у страха глоза велеки"
      ],
      "clues": [
        {
          "text": "Не все обладают достаточной храбростью..."
        },
        {
          "text": "...бывает, что некоторые видят опасность практически повсюду."
        },
        {
          "text": "А если опасения оправдываются, они широко раскрывают не только рот."
        }
      ]
    },
    {
      "id": "53091",
      "category": {
        "text": "Кулинарный поединок с поворотом"
      },
      "gibberishText": {
        "text": "Рагу варит ведь ты, а киви - егеря"
      },
      "correctText": {
        "text": "\"Как упоительны в России вечера\""
      },
      "spellings": [
        "как упоительны в россии вечера",
        "как упаительны в россии вечера",
        "как упоительны в росии вечера",
        "как упаительны в рассии вечера"
      ],
      "clues": [
        {
          "text": "Это лирическая баллада из 90-х."
        },
        {
          "text": "Вообразите, насколько красивы и восхитительны..."
        },
        {
          "text": "...в большой стране отрезки времени с 17 часов."
        }
      ]
    },
    {
      "id": "53006",
      "category": {
        "text": "За базар отвечает Александр Друзь"
      },
      "gibberishText": {
        "text": "Друзь мне верит! Базаришь?"
      },
      "correctText": {
        "text": "Гусь свинье не товарищ"
      },
      "spellings": [
        "гус свинье не товарищ",
        "гусь свинье - не товарищ",
        "гусь свинье не таварищ",
        "гусь свинье не товарищь",
        "гусь - свинье не товарищ",
        "гусь свинье не товариш"
      ],
      "clues": [
        {
          "text": "Не все животные умеют дружить..."
        },
        {
          "text": "...но вот эти двое - особенно."
        },
        {
          "text": "Да и вообще, не будет птица сотрудничать с хряком."
        }
      ]
    },
    {
      "id": "53005",
      "category": {
        "text": "Не хотел бы быть Конором МакГрегором"
      },
      "gibberishText": {
        "text": "Чем Хабиба место модно? "
      },
      "correctText": {
        "text": "Всем спасибо, все свободны!"
      },
      "spellings": [
        "всем спасибо все свободны",
        "всем спасибо, все свободны",
        "всем спасибо все свободны!",
        "все спасибо все свободны",
        "все спасибо всем свободны"
      ],
      "clues": [
        {
          "text": "Эту фразу можно услышать в съёмочной площадке..."
        },
        {
          "text": "...когда режиссёр объявляет о завершении съёмок."
        },
        {
          "text": "Благодарю каждого, можете идти восвояси!"
        }
      ]
    },
    {
      "id": "53004",
      "category": {
        "text": "Раступитесь перед озером!"
      },
      "gibberishText": {
        "text": "Дорогу Ладоге!"
      },
      "correctText": {
        "text": "Попробуй радугу!"
      },
      "spellings": [
        "попробуй радугу",
        "папробуй радугу",
        "опробуй радугу",
        "апробуй радугу"
      ],
      "clues": [
        {
          "text": "Эту фразу можно услышать, когда вам хотят продать..."
        },
        {
          "text": "...что-то, что, возможно, надоили из жирафа."
        },
        {
          "text": "Ощутите вкусовыми рецепторами оптическое явление."
        }
      ]
    },
    {
      "id": "52463",
      "category": {
        "text": "Нет Монеточкам!"
      },
      "gibberishText": {
        "text": "Вредны монеты дня"
      },
      "correctText": {
        "text": "Нет дыма без огня"
      },
      "spellings": [
        "нет дыма бес огня",
        "нет дына без огня",
        "нет дыма без агня",
        "нет дыма бес агня",
        "нет дына бес агня"
      ],
      "clues": [
        {
          "text": "Ничто не может происходить просто так."
        },
        {
          "text": "Каждое событие имеет свою причину."
        },
        {
          "text": "Своя причина есть даже у торфяных пожаров."
        }
      ]
    },
    {
      "id": "52462",
      "category": {
        "text": "Щас описаюсь от смеха"
      },
      "gibberishText": {
        "text": "Оборжаться просто!"
      },
      "correctText": {
        "text": "<i>Корпорация монстров</i>"
      },
      "spellings": [
        "Корпорация монстров",
        "Карпарация монстров",
        "Корпарация монстров",
        "Карпорация монстров"
      ],
      "clues": [
        {
          "text": "Есть некая особая фабрика..."
        },
        {
          "text": "...в которой производят страх."
        },
        {
          "text": "Чудовищный цех Диснея и Пиксара."
        }
      ]
    },
    {
      "id": "52457",
      "category": {
        "text": "Знаток не только в мебели"
      },
      "gibberishText": {
        "text": "Почём стол опять, Друзь и вы?"
      },
      "correctText": {
        "text": "<i>О чём говорят мужчины</i>"
      },
      "spellings": [
        "о чём говорят мужчины",
        "о чем говорят мужчины",
        "о чем гаварят мужчины",
        "о чем говарят мужчины",
        "о чем гаворят мужчины",
        "о чем говорят мущины"
      ],
      "clues": [
        {
          "text": "Фильм про четверых друзей..."
        },
        {
          "text": "...которые очень долго ехали в Одессу."
        },
        {
          "text": "И всю поездку мужики болтали."
        }
      ]
    },
    {
      "id": "52454",
      "category": {
        "text": "Недостаток зайцев и платьев"
      },
      "gibberishText": {
        "text": "Мазай, где сарафан?"
      },
      "correctText": {
        "text": "Вращайте барабан!"
      },
      "spellings": [
        "вращайте барабан",
        "врощайте барабан",
        "вращайте боробан",
        "врощайте боробан",
        "вращайте баробан",
        "вращайте борабан"
      ],
      "clues": [
        {
          "text": "Эту фразу можно услышать на телевидении..."
        },
        {
          "text": "...где её говорит усатый старик."
        },
        {
          "text": "Я прошу вас покрутить колесо."
        }
      ]
    },
    {
      "id": "52435",
      "category": {
        "text": "Пора пригласить историков"
      },
      "gibberishText": {
        "text": "Позови класс хроники"
      },
      "correctText": {
        "text": "Казаки-разбойники"
      },
      "spellings": [
        "казаки разбойники",
        "козаки-разбойники",
        "козаки разбойники",
        "козоки разбойники"
      ],
      "clues": [
        {
          "text": "В ней участники делятся на две группы..."
        },
        {
          "text": "...непримирых соперников из времён царской России."
        },
        {
          "text": "Представители Кубанского войска против отпетых негодяев"
        }
      ]
    },
    {
      "id": "52308",
      "category": {
        "text": "Дискуссия о речке в Архангельской области"
      },
      "gibberishText": {
        "text": "Споры о Волошке"
      },
      "correctText": {
        "text": "\"Город под подошвой\""
      },
      "spellings": [
        "город под подошвой",
        "горад под подошвой",
        "город под падошвой",
        "горад под падошвой",
        "город под подошвай",
        "город пад падошвай"
      ],
      "clues": [
        {
          "text": "Композиция о том, как один рэпер..."
        },
        {
          "text": "...в рамках тура ездит по разным местам."
        },
        {
          "text": "Населённый пункт у ног Оксимирона."
        }
      ]
    },
    {
      "id": "52168",
      "category": {
        "text": "Я подумываю о смене питомца"
      },
      "gibberishText": {
        "text": "Кыс, а моя сова Язва - дно! Прельщайте!"
      },
      "correctText": {
        "text": "Вы самое слабое звено, прощайте!"
      },
      "spellings": [
        "вы самое слабое звено, прощайте",
        "вы самое слабое звено прощайте!",
        "вы самое слабое звено. прощайте.",
        "вы самое слабое звено прощайте",
        "вы самое слабое звено. прощайте"
      ],
      "clues": [
        {
          "text": "Была, значит, одна такая старая передача..."
        },
        {
          "text": "...где каждый игрок мог проголосовать против другого."
        },
        {
          "text": "Если кто-то проигрывает и уходит, то цепь становится крепче."
        }
      ]
    },
    {
      "id": "52071",
      "category": {
        "text": "Месторасположения разных предметов"
      },
      "gibberishText": {
        "text": "Романтик и фески едва ли везде, а, Нина, бита тут."
      },
      "correctText": {
        "text": "<i>Фантастические твари и где они обитают</i>"
      },
      "spellings": [
        "фантастические твари и где они обитают",
        "фантастические твари, и где они обитают",
        "фантастические твари где они обитают"
      ],
      "clues": [
        {
          "text": "Волшебство повсюду..."
        },
        {
          "text": "...если знать, где его находить."
        },
        {
          "text": "Удивительные животные и их локации."
        }
      ]
    },
    {
      "id": "52059",
      "category": {
        "text": "Разыскиваются дети"
      },
      "gibberishText": {
        "text": "Где Таня и горный мальчик?"
      },
      "correctText": {
        "text": "Внимание, чёрный ящик!"
      },
      "spellings": [
        "Внимание, чёрный ящик",
        "Внимание, черный ящик!",
        "Внимание, черный ящик",
        "Внимание черный ящик"
      ],
      "clues": [
        {
          "text": "Ведущий, которого никто не видит..."
        },
        {
          "text": "...может сказать это перед тем, как он зачитает вопрос."
        },
        {
          "text": "Сосредоточьтесь, перед вами тёмная коробка!"
        }
      ]
    },
    {
      "id": "52056",
      "category": {
        "text": "Он батрачит, пока я получаю проценты"
      },
      "gibberishText": {
        "text": "А мне его работа в доле"
      },
      "correctText": {
        "text": "Главней всего – погода в доме"
      },
      "spellings": [
        "главней всего - погода в доме",
        "главней всего погода в доме",
        "главнее всего погода в доме",
        "главнее всего - погода в доме"
      ],
      "clues": [
        {
          "text": "Приоритетной задачей в жилище..."
        },
        {
          "text": "...является климатическое состояние самого жилья."
        },
        {
          "text": "А остальные проблемы Лариса Долина исправляет зонтиком."
        }
      ]
    },
    {
      "id": "52054",
      "category": {
        "text": "Я знаю, у кого сохранились баллоны с газом"
      },
      "gibberishText": {
        "text": "Трубкозуб газ запас"
      },
      "correctText": {
        "text": "Зуб за зуб, глаз за глаз"
      },
      "spellings": [
        "зуб за зуб глаз за глаз",
        "зуб-за-зуб, глаз-за-глаз",
        "зуб-за-зуб глаз-за-глаз",
        "зуб на зуб, глаз на глаз",
        "зуб на зуб глаз на глаз",
        "зуб на зуб, глаз-на-глаз"
      ],
      "clues": [
        {
          "text": "Каждый оплошавший..."
        },
        {
          "text": "...рано или поздно получил по заслугам."
        },
        {
          "text": "Я возьму ваш клык и око, а вы - мой."
        }
      ]
    },
    {
      "id": "52026",
      "category": {
        "text": "Досуг моего отца"
      },
      "gibberishText": {
        "text": "В кабаре и папка бодрит"
      },
      "correctText": {
        "text": "На воре и шапка горит"
      },
      "spellings": [
        "на воре шапка горит",
        "на варе и шапка гарит",
        "на воре и шапка гарит",
        "на варе и шапка горит"
      ],
      "clues": [
        {
          "text": "Иногда люди ведут себя так странно, даже не задумываясь об этом..."
        },
        {
          "text": "...не понимая, что это выдаёт их нехорошие помыслы."
        },
        {
          "text": "На любом грабителе возгорается головной убор."
        }
      ]
    },
    {
      "id": "52025",
      "category": {
        "text": "Церковь против астрономии"
      },
      "gibberishText": {
        "text": "Мысль – враг, холопка, окаянных комет!"
      },
      "correctText": {
        "text": "Жизнь - как коробка шоколадных конфет"
      },
      "spellings": [
        "жизнь как коробка шоколадных конфет",
        "жизнь как коробка конфет",
        "жизнь - коробка шоколадных конфет",
        "жизнь - как коробка шоколадных конфет",
        "жизнь как коробка конфет"
      ],
      "clues": [
        {
          "text": "Эту фразу произнёс на автобусной остановке..."
        },
        {
          "text": "...человек, который постоянно бегал."
        },
        {
          "text": "Бытие человека сравнимо с упаковкой \"Коркунова\"."
        }
      ]
    },
    {
      "id": "52023",
      "category": {
        "text": "Интервью под таблетками"
      },
      "gibberishText": {
        "text": "Дудь, Боже, пилюли в беде покажутся!"
      },
      "correctText": {
        "text": "Будь проще, и люди к тебе потянутся"
      },
      "spellings": [
        "будь проще и люди к тебе потянутся",
        "будь проще - люди к тебе потянутся",
        "будь проще и люди потянутся",
        "будешь проще и люди к тебе потянутся"
      ],
      "clues": [
        {
          "text": "Если вы не можете расположить к себе окружающих..."
        },
        {
          "text": "...просто перестаньте что-то из себя строить."
        },
        {
          "text": "Если не делать сложных вещей, то контактов будет гораздо больше."
        }
      ]
    },
    {
      "id": "52011",
      "category": {
        "text": "Производственные травмы в пожарной службе"
      },
      "gibberishText": {
        "text": "Хромай огнеупорностью"
      },
      "correctText": {
        "text": "Ломай меня полностью"
      },
      "spellings": [
        "ламай меня полностью",
        "ламай меня полнастью",
        "ламай миня полнастью",
        "ломай миня полностью"
      ],
      "clues": [
        {
          "text": "Автор фразы – один пьяный мужик."
        },
        {
          "text": "Было видно, что он желает драки с милиционером."
        },
        {
          "text": "Он просил \"нарушить его целостность целиком\"."
        }
      ]
    },
    {
      "id": "52010",
      "category": {
        "text": "Эх, раз, да ещё раз"
      },
      "gibberishText": {
        "text": "Квест перепройдут игроки"
      },
      "correctText": {
        "text": "<i>Следствие ведут колобки</i>"
      },
      "spellings": [
        "Следствие ведут колобки",
        "следствие видут колобки",
        "следствие ведут колабки",
        "следствие ведут калабки",
        "следствие ведут калобки",
        "следсвие ведут колобки"
      ],
      "clues": [
        {
          "text": "Детектив и его помощник..."
        },
        {
          "text": "...расследуют дело о пропавшем слоне."
        },
        {
          "text": "За дело берутся два круглых героя."
        }
      ]
    },
    {
      "id": "52000",
      "category": {
        "text": "Жгучие британские денежки"
      },
      "gibberishText": {
        "text": "Мне два острых пенсов!"
      },
      "correctText": {
        "text": "<i>Битва экстрасенсов</i>"
      },
      "spellings": [
        "Битва экстрасенсов",
        "битва экстрасенсав",
        "битва икстрасенсов",
        "битва экстросенсов"
      ],
      "clues": [
        {
          "text": "Передача, в которой Марат Башаров..."
        },
        {
          "text": "...вместе с братьями Сафроновыми в роли скептиков..."
        },
        {
          "text": "...устраивают соревнования ясновидящих."
        }
      ]
    },
    {
      "id": "51983",
      "category": {
        "text": "Не так уж и сложно быть пастухом"
      },
      "gibberishText": {
        "text": "Козлята на травке послушны"
      },
      "correctText": {
        "text": "Ребята, давайте жить дружно!"
      },
      "spellings": [
        "ребята, давайте жить дружно",
        "ребята давайте жить дружно!",
        "ребята давайте жить дружно",
        "ребята довайте жить дружно"
      ],
      "clues": [
        {
          "text": "Фраза обращается к детям..."
        },
        {
          "text": "...и просит их о мирной жизни."
        },
        {
          "text": "Один кот постоянно завершает мультфильм этим пожеланием."
        }
      ]
    },
    {
      "id": "51982",
      "category": {
        "text": "Железная простыня и наволочка"
      },
      "gibberishText": {
        "text": "Просить белья да выковать"
      },
      "correctText": {
        "text": "Казнить нельзя помиловать"
      },
      "spellings": [
        "казнить нельзя памиловать",
        "казнить нельзя помилавать",
        "кознить нельзя помиловать",
        "казнить нельзя памилавать"
      ],
      "clues": [
        {
          "text": "В одной сказочной стране..."
        },
        {
          "text": "...от этой фразы зависела судьба двоечника."
        },
        {
          "text": "А зависела она от поставленной запятой."
        }
      ]
    },
    {
      "id": "51973",
      "category": {
        "text": "Не стоит бояться перед дракой"
      },
      "gibberishText": {
        "text": "Я, Настя, так дрожу! Как драться?"
      },
      "correctText": {
        "text": "А вас я попрошу остаться!"
      },
      "spellings": [
        "а вас я попрошу остаться",
        "а вас я папрошу остаться",
        "а вас я попрашу остаться",
        "а вас я попрошу астаться",
        "а вас я попрошу остатся"
      ],
      "clues": [
        {
          "text": "Эту фразу произнесли в чёрно-белом кино..."
        },
        {
          "text": "...заподозрив штандартенфюрера в предательстве."
        },
        {
          "text": "Я рекомендую вам не уходить далеко!"
        }
      ]
    },
    {
      "id": "51972",
      "category": {
        "text": "Стоп, куда вы убрали мой цветок?"
      },
      "gibberishText": {
        "text": "Где астра, Вениамины? "
      },
      "correctText": {
        "text": "<i>Цвет настроения синий</i>"
      },
      "spellings": [
        "цвет настроения - синий",
        "цвет настроения синий",
        "цвет настраения синий",
        "цвет ностроения синий"
      ],
      "clues": [
        {
          "text": "Эта песня больше прославилась своим видеоклипом..."
        },
        {
          "text": "...одним из авторов сценария которого был Александр Гудков."
        },
        {
          "text": "Филипп Бедросович и его подростковая хандра."
        }
      ]
    },
    {
      "id": "51971",
      "category": {
        "text": "Среднестатистическая фанатка Урганта"
      },
      "gibberishText": {
        "text": "На Ивана я запала"
      },
      "correctText": {
        "text": "Что упало, то пропало"
      },
      "spellings": [
        "что упало то пропало",
        "что упало - то пропало",
        "что упало то прапало",
        "что упало, то и пропало"
      ],
      "clues": [
        {
          "text": "Эта фраза пошла аж из Средневековой Европы."
        },
        {
          "text": "Это правило, по которому землевладельцы получали потерянный купцами товар."
        },
        {
          "text": "Потерей при этом считалось падение этого товара с воза на землю."
        }
      ]
    },
    {
      "id": "51909",
      "category": {
        "text": "Пора нарвать цветочков..."
      },
      "gibberishText": {
        "text": "Выйди в двор, хороший веник"
      },
      "correctText": {
        "text": "Уговор дороже денег"
      },
      "spellings": [
        "договор дороже денег",
        "угавор дороже денег",
        "догавор дороже денег"
      ],
      "clues": [
        {
          "text": "Обычно это говорят по отношению к проигравшему..."
        },
        {
          "text": "...если он обещал что-то сделать при проигрыше..."
        },
        {
          "text": "...потому что слова ценнее, чем любые богатства."
        }
      ]
    },
    {
      "id": "51883",
      "category": {
        "text": "А воды не так много, как оказалось"
      },
      "gibberishText": {
        "text": "Водоём войны – еле дождик"
      },
      "correctText": {
        "text": "Достаём двойные листочки!"
      },
      "spellings": [
        "достаем двойные листочки",
        "дастаем двойные листочки",
        "дастаём двойные листочки",
        "достаём двойные листочки"
      ],
      "clues": [
        {
          "text": "Эту фразу обязательно скажет учитель..."
        },
        {
          "text": "...перед сочинением, диктантом или любой другой контрольной."
        },
        {
          "text": "Вытаскивайте четыре страницы!"
        }
      ]
    },
    {
      "id": "51870",
      "category": {
        "text": "Передай наушники"
      },
      "gibberishText": {
        "text": "Гарнитуре слабой кинь-ка!"
      },
      "correctText": {
        "text": "Да пребудет с тобой сила!"
      },
      "spellings": [
        "да прибудет с тобой сила",
        "да прибудет с тобой сила!",
        "да пребудет с тобой сила",
        "да прибудет с табой сила",
        "да пребудет с табой сила"
      ],
      "clues": [
        {
          "text": "На какой стороне вы..."
        },
        {
          "text": "...на светлой или на тёмной?"
        },
        {
          "text": "Вы не фанат космических сражений?"
        }
      ]
    },
    {
      "id": "51783",
      "category": {
        "text": "Рыбная симфония"
      },
      "gibberishText": {
        "text": "Барракуда, а где опус?"
      },
      "correctText": {
        "text": "Потому что гладиолус!"
      },
      "spellings": [
        "патому что гладиолус",
        "патаму что гладиолус",
        "потому што гладиолус",
        "потому что гладеолус"
      ],
      "clues": [
        {
          "text": "Команда КВН \"Уральские пельмени\"..."
        },
        {
          "text": "...ответила так в пародии на \"Что? Где? Когда?\""
        },
        {
          "text": "Цветок, как ответ на вопрос \"Почему?\""
        }
      ]
    },
    {
      "id": "51775",
      "category": {
        "text": "Царские приметы"
      },
      "gibberishText": {
        "text": "Ляжет царь, дрожжи прибавятся"
      },
      "correctText": {
        "text": "Кажется, дождь собирается"
      },
      "spellings": [
        "кажется дождь собирается",
        "кажется дождь соберается",
        "кажется дождь саберается",
        "кажется дождь сабирается"
      ],
      "clues": [
        {
          "text": "Один поросёнок с зонтиком..."
        },
        {
          "text": "...пытался не спалить своего друга-медведя."
        },
        {
          "text": "Ощущение, что скоро выпадут осадки."
        }
      ]
    },
    {
      "id": "51773",
      "category": {
        "text": "Совмещение волшебства и актёрства"
      },
      "gibberishText": {
        "text": "Ведьмы, гик, гном, дай знак!"
      },
      "correctText": {
        "text": "Лет ми спик фром май харт"
      },
      "spellings": [
        "лец ми спик фром май харт",
        "лэт ми спик фром май харт",
        "лэц ми спик фром май харт",
        "let me speak from my heart"
      ],
      "clues": [
        {
          "text": "Эту фразу произнёс один политик..."
        },
        {
          "text": "...когда все узнали, где будут играть в футбол в 2018-м."
        },
        {
          "text": "Позвольте мне сказать от своего сердца."
        }
      ]
    },
    {
      "id": "53695",
      "category": {
        "text": "Это странное чувство, будто ты упускаешь что-то очень важное"
      },
      "gibberishText": {
        "text": "Где мать без карты, вы?"
      },
      "spellings": [],
      "correctText": {
        "text": "Сбежать из матрицы"
      },
      "clues": [
        {
          "text": "Ты заточён вне реальности, Куки..."
        },
        {
          "text": "...и тебе нужно \"сбежать из матрицы\"."
        },
        {
          "text": "Серьёзно, ответ – \"сбежать из матрицы\"."
        }
      ]
    }
  ]
};