const DB_WHEEL_CLUES = {
  "content": [
    {
      "altSpellings": [],
      "answer": "[i]Последний герой[/i]",
      "category": "Кино и ТВ",
      "clues": [
        {
          "clue": "Формат этого шоу создали в Великобритании, но впервые сняли в Швеции в 1997 году."
        },
        {
          "clue": "Участники шоу изолированы от внешнего мира.",
          "clueComment": "Участники шоу изолированы от внешнего мира. Могу представить, что они чувствуют. Всё-таки столько времени здесь нахожусь в одиночестве."
        },
        {
          "clue": "В 2001 году шоу показывали на Первом канале с Сергеем Бодровым-младшим в роли ведущего."
        },
        {
          "clue": "Участники живут на островах, соревнуются и в конце каждой программы выбывают по одному, пока не останется кто-то один."
        },
        {
          "clue": "В качестве саундтрека передачи наиболее известна песня группы [i]Би-2[/i]. Она называется так же, как и шоу."
        },
        {
          "clue": "Победитель каждого сезона шоу хоть и считается главным персонажем, но он будет далеко не первым, что и отражено в названии передачи."
        }
      ],
      "followup": "",
      "id": "79651",
      "isValid": "",
      "prompt": "Какое моё любимое соревновательное реалити-шоу?",
      "reveal": "Ни свой, ни чужой...",
      "us": true,
      "x": false
    },
    {
      "altSpellings": [
        "простоквашино"
      ],
      "answer": "[i]Трое из Простоквашино[/i]",
      "category": "Анимация и комиксы",
      "clues": [
        {
          "clue": "Хотя этот мультфильм и считается первым в серии, за три года до него был и другой, по той же книге с её названием."
        },
        {
          "clue": "Мультфильм рассказывает о совместной жизни человека и антропоморфных зверей."
        },
        {
          "clue": "В наше время по вселенной мультфильма создано много книг, мультсериал, есть даже линейка продуктов.",
          "clueComment": "В наше время по вселенной мультфильма создано много книг, мультсериал, есть даже линейка продуктов. Никогда не мечтал о таком фансервисе."
        },
        {
          "clue": "Хотя деревня, где всё происходит, была выдумана, на карте России можно найти одноимённую настоящую.",
          "clueComment": "Хотя деревня, где всё происходит, была выдумана, на карте России можно найти одноимённую настоящую. Наверняка и дом свободный там есть."
        },
        {
          "clue": "Главные герои мультфильма отражены в названии книги – мальчик, именуемый \"дядей\", пёс и кот. Всего их, как нетрудно догадаться, трое."
        }
      ],
      "followup": "Надеюсь, вы это помните.",
      "id": "79663",
      "isValid": "",
      "prompt": "Как называется мой любимый мультфильм?",
      "reveal": "",
      "us": true,
      "x": false
    },
    {
      "altSpellings": [
        "двигатель внутреннего сгорания",
        "внутреннее сгорание",
        "внутренее сгорание"
      ],
      "answer": "Двигатель внутреннего сгорания",
      "category": "История",
      "clues": [
        {
          "clue": "Это было изобретено более ста лет назад."
        },
        {
          "clue": "Это не колесо.",
          "clueComment": "Это не колесо. Вы серьёзно? Ну, в самом деле."
        },
        {
          "clue": "И это не огонь, хотя искра внутри него есть.",
          "clueComment": "И это не огонь, хотя искра внутри него есть. Да-да, я знаю, что огонь – это не изобретение."
        },
        {
          "clue": "Его изобретение дало начало индустриальной эпохе."
        },
        {
          "clue": "В самый распространённый его вид входят зафиксированные цилиндры и подвижные поршни."
        },
        {
          "clue": "Это один из типов двигателей, без которого ваш автомобиль сдвинется только под действием внешних сил.",
          "clueComment": "Это один из типов двигателей, без которого ваш автомобиль сдвинется только под действием внешних сил. Конечно, если это не электромобиль. Извините те, кто на Теслах! (в сторону) Очень уж они чувствительны."
        }
      ],
      "followup": "",
      "id": "79919",
      "isValid": "",
      "prompt": "Какое моё второе любимое изобретение?",
      "reveal": "Спасибо за всё, паровой двигатель. А теперь поприветствуем...",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "волос"
      ],
      "answer": "Волосы",
      "category": "Анатомия",
      "clues": [
        {
          "clue": "Это вторая по скорости роста часть вашего тела, после костного мозга."
        },
        {
          "clue": "В среднем у каждого из вас их в районе 100-150 тысяч.",
          "clueComment": "В среднем у каждого из вас их в районе 100-150 тысяч. Причём если у вас их гораздо больше, то скорее всего, нелимитированные вам приходится удалять. Какая несправедливость."
        },
        {
          "clue": "В их основе то же вещество, что и в лошадиных копытах."
        },
        {
          "clue": "Это – одна из немногих изменяемых частей вас.",
          "clueComment": "Это – одна из немногих изменяемых частей вас. КАЖДЫЙ из вас может настроить эту вещь, как захочет."
        },
        {
          "clue": "В основном они растут на том месте, где находится ваш скальп."
        }
      ],
      "followup": "Я постоянно думаю о вас, точнее, о ваших маленьких телах, да-да.",
      "id": "80061",
      "isValid": "",
      "prompt": "Какую часть человеческого тела я нахожу наиболее очаровательной?",
      "reveal": "Шикарные, длинные, развевающиеся на ветру...",
      "us": true,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "[i]Терминал[/i]",
      "category": "Кино и ТВ",
      "clues": [
        {
          "clue": "Это смесь трагедии и комедии."
        },
        {
          "clue": "Стивен Спилберг, режиссёр фильма, очень гордится своими декорациями.",
          "clueComment": "Стивен Спилберг, режиссёр фильма, очень гордится своими декорациями. Не хотелось бы его разочаровывать, но я всё равно гораздо больше их по размеру."
        },
        {
          "clue": "Фильм 2004 года основан на реальной истории, произошедшей во Франции 16 годами ранее."
        },
        {
          "clue": "В течение фильма Том Хэнкс ходит по замкнутому пространству туда-обратно.",
          "clueComment": "В течение фильма Том Хэнкс ходит по замкнутому пространству туда-обратно. Уже совсем не зелёный, он находил гораздо больше мили."
        },
        {
          "clue": "Страна главного героя во время его поездки перестала существовать, что послужило началом действий фильма.",
          "clueComment": "Страна главного героя во время его поездки перестала существовать, что послужило началом действий фильма. То есть, её и так не существует, но в фильме она существовала и перестала существовать."
        },
        {
          "clue": "Основные действия происходят в одной из частей аэропорта, откуда попадают в самолёт или из самолёта. Фильм называется так же, если что."
        }
      ],
      "followup": "Давайте поговорим о кино. Не бойтесь, здесь не будет кучи рекламы в начале сеанса. Только чуть-чуть.",
      "id": "80103",
      "isValid": "",
      "prompt": "Как называется мой любимый фильм?",
      "reveal": "Пассажиров рейса \"Колесо невероятных масштабов\" просим пройти на посадку к колесу №1...",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "Премьер",
        "ТНТ-Premier",
        "ТНТ-Премьер",
        "ТНТ Premier",
        "ТНТ Премьер"
      ],
      "answer": "Premier",
      "category": "Компании и бренды",
      "clues": [
        {
          "clue": "Сервис был создан в 2018 году."
        },
        {
          "clue": "Первые серии собственных сериалов сервиса можно смотреть бесплатно, а для следующих нужно оформлять подписку.",
          "clueComment": "Первые серии собственных сериалов сервиса можно смотреть бесплатно, а для следующих нужно оформлять подписку. Чувствуешь себя рыбой на крючке, круглой, плоской рыбой... видимо, камбалой."
        },
        {
          "clue": "Изначально в названии сервиса упоминался один российский телеканал. Сейчас его там нет, но есть передачи нескольких каналов."
        },
        {
          "clue": "Запуск сервиса происходил сразу с собственным сериалом [i]\"Домашний арест\"[/i]."
        },
        {
          "clue": "Перевод названия сервиса на русский может означать как \"первый по важности\", так и государственного деятеля."
        }
      ],
      "followup": "Иногда даже колёсам нужно откатиться на спинку кресла и отдохнуть.",
      "id": "80107",
      "isValid": "",
      "prompt": "Каким стриминговым сервисом я пользуюсь чаще всего?",
      "reveal": "Приготовьтесь к запойному просмотру!",
      "us": true,
      "x": false
    },
    {
      "altSpellings": [
        "Жигунов"
      ],
      "answer": "Сергей Жигунов",
      "category": "Селебрити",
      "clues": [
        {
          "clue": "Мой любимый Сергей – это актёр."
        },
        {
          "clue": "Мой любимый Сергей в 2006 году вместе с Лаймой Вайкуле занял третье место в шоу [i]\"Две звезды\"[/i]."
        },
        {
          "clue": "Мой любимый Сергей прославился благодаря советскому фильму про гардемаринов."
        },
        {
          "clue": "Мой любимый Сергей был в ситкоме, где он играл богатого музыкального продюсера с дворецким и прекрасной няней для его детей.",
          "clueComment": "Мой любимый Сергей был в ситкоме, где он играл богатого музыкального продюсера с дворецким и прекрасной няней для его детей. Звучит как персонаж [i]\"Папиных дочек\"[/i]... или нет?"
        },
        {
          "clue": "Мой любимый Сергей имеет фамилию, начинающуюся на \"Жи\", и заканчивающуюся на \"Гунов\"."
        }
      ],
      "followup": "",
      "id": "80166",
      "isValid": "",
      "prompt": "У всех есть любимый Сергей! Вот мой!",
      "reveal": "",
      "us": true,
      "x": false
    },
    {
      "altSpellings": [
        "битва при бородино",
        "бородинская битва",
        "Бородино"
      ],
      "answer": "Бородинское сражение",
      "category": "История",
      "clues": [
        {
          "clue": "Это событие является частью российской истории."
        },
        {
          "clue": "Это событие длилось меньше дня и сейчас считается самым кровопролитным среди подобных.",
          "clueComment": "Это событие длилось меньше дня и сейчас считается самым кровопролитным среди подобных. Поверьте, так много пролитой крови за одни сутки я ещё не видел."
        },
        {
          "clue": "Каждая сторона этого события считает, что именно они вышли победителями из неё. На самом деле не победил никто."
        },
        {
          "clue": "Если вы ещё не догадались, то я думаю о сражении Кутузова против Наполеона Бонапарта."
        },
        {
          "clue": "\"Скажи-ка, дядя, ведь не даром Москва, спалённая пожаром, французу отдана?\""
        }
      ],
      "followup": "О, как будто вы тоже о таком не думаете.",
      "id": "80169",
      "isValid": "",
      "prompt": "О каком историческом событии я думаю?",
      "reveal": "",
      "us": true,
      "x": false
    },
    {
      "altSpellings": [
        "Варение"
      ],
      "answer": "Варенье",
      "category": "Еда и напитки",
      "clues": [
        {
          "clue": "Это не кетчуп и не горчица! Бе-е-е!"
        },
        {
          "clue": "Даже небольшое количество этого лакомства обеспечит вас дневной нормой марганца."
        },
        {
          "clue": "Это чаще сладкое, нежели солёное. Гораздо чаще!"
        },
        {
          "clue": "Готовить его можно практически из всего съестного, но в основном всё же используются ягоды и фрукты."
        },
        {
          "clue": "Именно из-за этого летом сахар пропадает из магазинов."
        },
        {
          "clue": "Для его приготовления ингредиенты нужно варить. А если их много, то варить, варить и ещё раз варить."
        }
      ],
      "followup": "",
      "id": "80170",
      "isValid": "",
      "prompt": "Прошу внимания, смертные! Пожалуйста, определите самое потрясающее жидкое лакомство в вашем мире!",
      "reveal": "Без него все оладьи – просто сухомятка!",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "[i]Монополия[/i]",
      "category": "Игры",
      "clues": [
        {
          "clue": "В неё могут играть от двух до восьми игроков."
        },
        {
          "clue": "В разные периоды истории она была запрещена в коммунистических странах – Кубе и СССР."
        },
        {
          "clue": "Издавалась компанией Parker Brothers до того, как её приобрела Hasbro."
        },
        {
          "clue": "Она позволяет игрокам приобретать и развивать недвижимость."
        },
        {
          "clue": "Если вы до сих пор не знаете, что это такое, вы арестованы! Отправляйтесь прямо в тюрьму, вы не проходите поле \"Вперёд\" и не получаете 200 М."
        }
      ],
      "followup": "И нет, это не [i]\"Поле чудес\"[/i]! Это всё оскорбительные стереотипы!",
      "id": "80171",
      "isValid": "",
      "prompt": "К какой игре я отношусь с неодобрением?",
      "reveal": "Чрезвычайно капиталистическая и скучная игра...",
      "us": true,
      "x": false
    },
    {
      "altSpellings": [
        "граф дракула"
      ],
      "answer": "Дракула",
      "category": "Литература",
      "clues": [
        {
          "clue": "Он был немного напряжён и довольно бледен."
        },
        {
          "clue": "Он сказал, что живёт в замке.",
          "clueComment": "Он сказал, что живёт в замке. Он может быть немного самовлюблённым, но хэй, если у тебя есть это, выставляй это напоказ!"
        },
        {
          "clue": "Я не смог определить акцент, но он, должно быть, из Восточной Европы."
        },
        {
          "clue": "Он не любит чеснок, но кто его любит? Это приобретённый вкус!"
        },
        {
          "clue": "Может быть, это суеверие, но его очень отталкивают кресты."
        },
        {
          "clue": "Оказалось, он из Трансильвании и жаждет человеческой крови."
        }
      ],
      "followup": "",
      "id": "80178",
      "isValid": "",
      "prompt": "Какой жутко привлекательный мужчина однажды внезапно появился на вершине моей горы?",
      "reveal": "Потом он сказал мне, что живёт вечно, а я ответил: \"А чеснок вы можете есть вечно?\" Это заставило его замолчать.",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "Бетховен"
      ],
      "answer": "Людвиг ван Бетховен",
      "category": "Музыка",
      "clues": [
        {
          "clue": "Я имею в виду немецкого джентльмена.",
          "clueComment": "Я имею в виду немецкого джентльмена."
        },
        {
          "clue": "Его самые известные произведения – Симфония №9 и [i]\"Лунная соната\"[/i]."
        },
        {
          "clue": "Он знаменит тем, что сочинял с расстройством слуха."
        },
        {
          "clue": "Есть серия фильмов с милым сенбернаром, который носит кличку - фамилию музыканта.",
          "clueComment": "Есть серия фильмов с милым сенбернаром, который носит кличку - фамилию музыканта. Моя любимая рубрика - отсылки на штуки из 90-х."
        },
        {
          "clue": "Его имя – Людвиг!"
        }
      ],
      "followup": "",
      "id": "80247",
      "isValid": "",
      "prompt": "Какой мой самый любимый музыкант?",
      "reveal": "Та-та-та-дааааааа, ведь это...",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Да",
      "category": "Другое",
      "clues": [
        {
          "clue": "Просто ответьте на мой вопрос. Это просто!"
        },
        {
          "clue": "Я прошу вас ответить на вопрос, предполагающий лишь два варианта."
        },
        {
          "clue": "Ответ носит утвердительный характер."
        },
        {
          "clue": "Я не могу вам указывать. Обнимите меня, если захотите!"
        },
        {
          "clue": "Всё, что я хочу от вас – чтобы вы написали \"да\"."
        }
      ],
      "followup": "Можете?",
      "id": "80251",
      "isValid": "",
      "prompt": "Вы можете меня обнять?",
      "reveal": "Какой бесчеловечный, бесчувственный изверг сказал бы \"нет\"?",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "Александр Великий",
        "Македонский",
        "Македонский Александр"
      ],
      "answer": "Александр Македонский",
      "category": "Исторические фигуры",
      "clues": [
        {
          "clue": "Он родился в Древней Македонии."
        },
        {
          "clue": "Он завоевал Персидскую империю.",
          "clueComment": "Он завоевал Персидскую империю. Перед тем, как ему стукнуло 32 года! А какое у вас оправдание?"
        },
        {
          "clue": "Его обучал Аристотель.",
          "clueComment": "Его обучал Аристотель. Он был ещё тот ель. (прокашливается) Ладно, это было плохо."
        },
        {
          "clue": "Он основал город Александрия в Египте."
        },
        {
          "clue": "В западной историографии он известен как Александр Великий."
        }
      ],
      "followup": "",
      "id": "81432",
      "isValid": "",
      "prompt": "О каком историческом лидере я думаю?",
      "reveal": "",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Перу",
      "category": "География",
      "clues": [
        {
          "clue": "Она находится в Южной Америке."
        },
        {
          "clue": "Здесь находится одно из самых больших озёр в мире – озеро Титикака.",
          "clueComment": "Здесь находится одно из самых больших озёр в мире – озеро Титикака. Не надо. Просто не надо."
        },
        {
          "clue": "Там находится Мачу-Пикчу.",
          "clueComment": "Там находится Мачу-Пикчу. Там живет один из моих двоюродных братьев!"
        },
        {
          "clue": "Она известна многим своими свитерами из альпаки."
        },
        {
          "clue": "Столица этой страны – город Лима."
        }
      ],
      "followup": "Так трудно за вами уследить! Вы, люди, обожа-а-аете свои границы.",
      "id": "81492",
      "isValid": "",
      "prompt": "О какой стране я думаю?",
      "reveal": "",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "лох-несский монстр",
        "лох-неское чудовище",
        "лох-неский монстр",
        "лохнесское чудовище",
        "лохнеское чудовище"
      ],
      "answer": "Лох-Несское чудовище",
      "category": "Селебрити",
      "clues": [
        {
          "clue": "Она немного затворница."
        },
        {
          "clue": "Самая известная её фотография была сделана в 1934 году хирургом, который позже раскрыл, что это подделка."
        },
        {
          "clue": "Никто никогда не видел её на самом деле. Возможно, её даже не существует!",
          "clueComment": "Никто никогда не видел её на самом деле. Возможно, её даже не существует! Поверьте, я и сам постоянно так думаю."
        },
        {
          "clue": "Люди считают, что она похожа на плезиозавра."
        },
        {
          "clue": "Она предположительно живёт в огромном шотландском озере Лох-Несс."
        }
      ],
      "followup": "",
      "id": "81497",
      "isValid": "",
      "prompt": "О какой знаменитости я думаю?",
      "reveal": "",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "Средиземное"
      ],
      "answer": "Средиземное море",
      "category": "География",
      "clues": [
        {
          "clue": "Это – значимое в истории место. Его даже называют \"колыбелью цивилизации\".",
          "clueComment": "Это – значимое в истории место. Его даже называют \"колыбелью цивилизации\". Но иногда, когда ко мне приходят с очень странными запросами, я его слегка ненавижу."
        },
        {
          "clue": "В Библии это море называли Великим."
        },
        {
          "clue": "Более 20 стран имеют свои пляжи у этого водоёма."
        },
        {
          "clue": "Самые большие острова водоёма – Сицилия и Сардиния.",
          "clueComment": "Самые большие острова водоёма – Сицилия и Сардиния. У Италии явно нет проблем с амбициями."
        },
        {
          "clue": "Оно разделяет Европу и Африку, потому считается, что находится в середине Земли."
        }
      ],
      "followup": "",
      "id": "81714",
      "isValid": "",
      "prompt": "О каком водоёме я сейчас думаю?",
      "reveal": "Я люблю свою одинокую горную вершину, но точно не откажусь погреть свои сектора на песке у моря. Для этого прекрасно подойдёт...",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "хэнкс",
        "том хенкс",
        "хенкс"
      ],
      "answer": "Том Хэнкс",
      "category": "Селебрити",
      "clues": [
        {
          "clue": "Эта кинозвезда коллекционирует печатные машинки.",
          "clueComment": "Эта кинозвезда коллекционирует печатные машинки. Хотя, какая кинозвезда НЕ коллекционирует печатные машинки в наше время?"
        },
        {
          "clue": "Он часто работает вместе с режиссёром Стивеном Спилбергом."
        },
        {
          "clue": "Дебютная кинороль состоялась в фильме 1980 года [i]Он знает, что вы одни[/i]."
        },
        {
          "clue": "Он два года подряд получал \"Оскары\" за \"Лучшую мужскую роль\" – в 1994-м и 1995-м.",
          "clueComment": "Он два года подряд получал \"Оскары\" за \"Лучшую мужскую роль\" – в 1994-м и 1995-м. Как вам может нравиться такой человек? И тем не менее, мне нравится!"
        },
        {
          "clue": "Форрест Гамп? Теперь поняли?"
        }
      ],
      "followup": "",
      "id": "81734",
      "isValid": "",
      "prompt": "Назовите американскую знаменитость, от которой мне просто становится лучше.",
      "reveal": "Я думаю о безумно симпатичном...",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Португальский",
      "category": "Языки",
      "clues": [
        {
          "clue": "Этот язык – очень трудный для русскоговорящих людей."
        },
        {
          "clue": "Он относится к группе романских языков.",
          "clueComment": "Он относится к группе романских языков. Это значит, что он звучит романтично и его хорошо знает мой друг Рома."
        },
        {
          "clue": "Тех, кто говорят на этом языке, часто для краткости называют лузофонами."
        },
        {
          "clue": "Большинство носителей языка живут, как ни странно, в Бразилии."
        },
        {
          "clue": "Этот язык является родным для Криштиану Роналду."
        }
      ],
      "followup": "",
      "id": "81852",
      "isValid": "",
      "prompt": "Какой из европейских языков – мой любимый?",
      "reveal": "",
      "us": true,
      "x": false
    },
    {
      "altSpellings": [
        "Все дороги ведут в Рим"
      ],
      "answer": "\"Все дороги ведут в Рим\"",
      "category": "Языки",
      "clues": [
        {
          "clue": "Обычно она употребляется, когда речь идёт о чём-то неизбежном.",
          "clueComment": "Обычно она употребляется, когда речь идёт о чём-то неизбежном. Например, что я отвечу на вопрос одного из вас. Только пожалуйста, не надо выключать игру, чтобы опровергнуть это. Были уже тут такие умники."
        },
        {
          "clue": "Поговорка основана на историческом факте времён империй.",
          "clueComment": "Поговорка основана на историческом факте времён империй. Настоящие историки уже бы догадались к этому моменту, о чём речь."
        },
        {
          "clue": "Во фразе упоминается город, где располагается Палантинский холм.",
          "clueComment": "Во фразе упоминается город, где располагается Палантинский холм. Он являлся конечной точкой пути, о котором говорится в поговорке."
        },
        {
          "clue": "В одной из империй дороги строил один город, поэтому что бы вы ни делали, но исход будет одним."
        },
        {
          "clue": "Город, о котором я говорю, является столицей Италии."
        }
      ],
      "followup": "",
      "id": "81853",
      "isValid": "",
      "prompt": "Какая поговорка – моя любимая?",
      "reveal": "",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "вишневый сад"
      ],
      "answer": "[i]Вишнёвый сад[/i]",
      "category": "Театр",
      "clues": [
        {
          "clue": "Это последняя работа автора при жизни.",
          "clueComment": "Это последняя работа автора при жизни. Пьеса была закончена меньше чем за год до его смерти."
        },
        {
          "clue": "Пьеса рассказывает о помещице, вернувшуюся в Россию спустя пять лет."
        },
        {
          "clue": "Мой любимый персонаж в пьесе – гувернантка Шарлотта Ивановна.",
          "clueComment": "Мой любимый персонаж в пьесе – гувернантка Шарлотта Ивановна. Она знает фокусы и немецкий язык. Две вещи, которые даются мне тяжело."
        },
        {
          "clue": "Вкратце: разорённая вдова не хочет продавать дом и сад, где она провела детство."
        },
        {
          "clue": "Это не \"Капустный огород\", а... нечто другое."
        }
      ],
      "followup": "",
      "id": "81884",
      "isValid": "",
      "prompt": "Какая известная пьеса сейчас пришла мне на ум?",
      "reveal": "",
      "us": true,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Болтунья",
      "category": "Еда и напитки",
      "clues": [
        {
          "clue": "Я не люблю есть их в сыром виде.",
          "clueComment": "Я не люблю есть их в сыром виде. Всё-таки их стоит как-то приготовить."
        },
        {
          "clue": "Не надо добавлять ни молоко, ни сливки, ни воду. Только яйца."
        },
        {
          "clue": "Я не люблю есть белок и желток отдельно. Лучше всё вместе и в перемешанном виде."
        },
        {
          "clue": "Прежде чем жарить яйца на сковородке, стоит взболтать его массу в миске венчиком.",
          "clueComment": "Прежде чем жарить яйца на сковородке, стоит взболтать его массу в миске венчиком. НЕ вилкой, не надо царапать новую сковородку!"
        },
        {
          "clue": "Этим словом вы можете также назвать свою нелюбимую сплетничающую подругу.",
          "clueComment": "Этим словом вы можете также назвать свою нелюбимую сплетничающую подругу. Или любимую сплетничающую подругу."
        }
      ],
      "followup": "Вы что, хотите задобрить меня, принеся в жертву этот МакЗавтрак? Тогда послушайте, что вам лучше принести вместо этого.",
      "id": "81905",
      "isValid": "",
      "prompt": "В каком виде я люблю есть куриные яйца на завтрак?",
      "reveal": "",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Хорватия",
      "category": "География",
      "clues": [
        {
          "clue": "Раньше она была частью Югославии."
        },
        {
          "clue": "Она является частью Балканского полуострова."
        },
        {
          "clue": "Она имеет длинное побережье у Адриатического моря."
        },
        {
          "clue": "Её столица – Загреб!"
        },
        {
          "clue": "Подавляющее большинство граждан – хорватской национальности."
        },
        {
          "clue": "ОНИ РАЗГОВАРИВАЮТ НА ХОРВАТСКОМ. ВЫ ОЧЕНЬ БЛИЗКО. НА ХОРВАТСКОМ."
        }
      ],
      "followup": "",
      "id": "81910",
      "isValid": "",
      "prompt": "В какой восточноевропейской стране я буду отдыхать после того, как окончательно отсюда съеду?",
      "reveal": "",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "печёнка",
        "печенка"
      ],
      "answer": "Печень",
      "category": "Анатомия",
      "clues": [
        {
          "clue": "Он находится у вас в брюшной полости."
        },
        {
          "clue": "Это самый крупный внутренний орган.",
          "clueComment": "Это самый крупный внутренний орган. Он большой и прекрасный!"
        },
        {
          "clue": "Он вырабатывает желчь.",
          "clueComment": "Он вырабатывает желчь. Одна из моих любимых человеческих жидкостей. Говорю вам, её недооценивают!"
        },
        {
          "clue": "Он также расщепляет яды, такие как алкоголь и наркотики."
        },
        {
          "clue": "Он милого красновато-коричневого цвета."
        },
        {
          "clue": "Он используется в пацанской цитате, которая заканчивается словами \"никто не вечен\"."
        }
      ],
      "followup": "Ваши органы постоянно занимают мою голову! Не буквально, успокойтесь. Пока что.",
      "id": "81916",
      "isValid": "",
      "prompt": "Какой из ваших милых органов – мой любимый?",
      "reveal": "",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "Трус не играет в хоккей"
      ],
      "answer": "\"Трус не играет в хоккей!\"",
      "category": "Музыка",
      "clues": [
        {
          "clue": "Это последняя строка припева песни."
        },
        {
          "clue": "Несмотря на известность, песня не использовалась ни в одном фильме.",
          "clueComment": "Несмотря на известность, песня не использовалась ни в одном фильме. При этом её можно найти в одной из серий [i]\"Ералаша\"[/i]."
        },
        {
          "clue": "Первым песню исполнил Вадим Мулерман, после были Эдуард Хиль, Лев Лещенко и многие другие."
        },
        {
          "clue": "В песне поётся о хоккейной команде, играющей матч.",
          "clueComment": "В песне поётся о хоккейной команде, играющей матч. Почему-то ни разу не слышал песен о команде, сидящей в раздевалке."
        },
        {
          "clue": "\"В хоккей играют настоящие мужчины...\""
        }
      ],
      "followup": "Даже если она не подходит под ситуацию. В ОСОБЕННОСТИ если она не подходит под ситуацию...",
      "id": "81920",
      "isValid": "",
      "prompt": "Какую знаменитую строку из песни я люблю повторять?",
      "reveal": "",
      "us": true,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Берет",
      "category": "Мода",
      "clues": [
        {
          "clue": "Он существует уже более тысячи лет.",
          "clueComment": "Он существует уже более тысячи лет. Как и я, и ни один из нас не собирается выходить из моды."
        },
        {
          "clue": "Он часто используется в военной форме одежды и любим революционерами."
        },
        {
          "clue": "Он плоский и обычно изготавливается из фетра."
        },
        {
          "clue": "Он часто ассоциируется как с Францией, так и с воздушными десантниками. "
        },
        {
          "clue": "Представьте себе француженку... багет в руке, длинная сигарета. Один взгляд на её голову БЕРЁТ меня за душу!"
        }
      ],
      "followup": "",
      "id": "81921",
      "isValid": "",
      "prompt": "Какой головной убор самый стильный?",
      "reveal": "",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "человек паук",
        "спайдер-мэн",
        "спайдермэн",
        "спайдермен",
        "спайдер-мен"
      ],
      "answer": "Человек-Паук",
      "category": "Анимация и комиксы",
      "clues": [
        {
          "clue": "Когда-то он был слабым и невзрачным, пока в результате несчастного случая не обрёл суперспособности."
        },
        {
          "clue": "Его способности включают в себя сверхчеловеческую силу, скорость, ловкость, рефлексы и исцеление."
        },
        {
          "clue": "Зелёный Гоблин, Доктор Осьминог и Ящер – вот лишь некоторые из многочисленных врагов, с которыми он сражался на протяжении многих лет."
        },
        {
          "clue": "Не говорите ему, что я вам это рассказал, но его настоящее имя – Питер Паркер."
        },
        {
          "clue": "Он делает всё, что может паук! Я повторяю: он делает всё, что может паук!"
        }
      ],
      "followup": "",
      "id": "81923",
      "isValid": "",
      "prompt": "Каким персонажем я по-настоящему восхищаюсь?",
      "reveal": "Чувствуете ли вы себя, как паук?",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Долото",
      "category": "Инструменты",
      "clues": [
        {
          "clue": "Этот инструмент - металлический брус с заточенным концом на обычно деревянной рукоятке."
        },
        {
          "clue": "Металлическое кольцо на рукоятке защищает её от раскалывания ударами киянки или молотка."
        },
        {
          "clue": "Это не стамеска, хотя предназначения у обоих инструментов практически одинаковы."
        },
        {
          "clue": "Не знаю, можно ли использовать этот инструмент для токарного станка, но как минимум можно попытаться выточить бочонки до лото.",
          "clueComment": "Не знаю, можно ли использовать этот инструмент для токарного станка, но как минимум можно попытаться выточить бочонки до лото. И совсем не после, а именно до."
        }
      ],
      "followup": "",
      "id": "81927",
      "isValid": "",
      "prompt": "О каком столярном инструменте я сейчас думаю?",
      "reveal": "",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "гуччи",
        "гучи"
      ],
      "answer": "Gucci",
      "category": "Мода",
      "clues": [
        {
          "clue": "Компания была основана в 1921 году во Флоренции, Италия."
        },
        {
          "clue": "Эта компания начинала своё производство с изделий из кожи, в том числе сёдел для лошадей."
        },
        {
          "clue": "Эстетику бренда часто можно определить по узнаваемым красным и зелёным полосам."
        },
        {
          "clue": "Логотип представляет собой две стилизованные сцепленные [i]G[/i]."
        },
        {
          "clue": "Первое имя основателя, и это правда, было Гуччио."
        }
      ],
      "followup": "Это будет непросто, но, думаю, вы справитесь.",
      "id": "81928",
      "isValid": "",
      "prompt": "Какой бренд высокой моды я хочу привлечь для своего будущего редизайна?",
      "reveal": "",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "фалафел"
      ],
      "answer": "Фалафель",
      "category": "Еда и напитки",
      "clues": [
        {
          "clue": "Это блюдо я заказал в прекрасном ресторане еврейской кухни, что у подножья моей горы.",
          "clueComment": "Это блюдо я заказал в прекрасном ресторане еврейской кухни, что у подножья моей горы. Доставщик постоянно говорил о какой-то 11-й заповеди, но я не поддаюсь на маркетинговые уловки."
        },
        {
          "clue": "С арабского название блюда переводится как \"перцы\"."
        },
        {
          "clue": "Это блюдо делается из измельчённых бобовых с добавлением специй, жарится в масле и подаётся в пите с кунжутным соусом."
        },
        {
          "clue": "Само по себе блюдо делается в форме шариков.",
          "clueComment": "Само по себе блюдо делается в форме шариков. И мне это очень льстит."
        },
        {
          "clue": "Давайте споём! Фа! Ля!... увы, больше подсказать не могу."
        }
      ],
      "followup": "",
      "id": "81929",
      "isValid": "",
      "prompt": "Что я ел вчера на обед?",
      "reveal": "",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "папа-мобиль"
      ],
      "answer": "Папамобиль",
      "category": "Транспорт",
      "clues": [
        {
          "clue": "Это общее название, применяемое к группе автомобилей с большими окнами."
        },
        {
          "clue": "Он используется только одним человеком... одним очень особенным человеком."
        },
        {
          "clue": "Он предназначен для того, чтобы общественность могла видеть этого одного особенного человека, когда он путешествует по их городу."
        },
        {
          "clue": "Каждый автомобиль зарегистрирован в Ватикане.",
          "clueComment": "Каждый автомобиль зарегистрирован в Ватикане. Вы когда-нибудь были в автоинспекции Ватикана? Легче превратить воду в вино, чем выбраться оттуда."
        },
        {
          "clue": "Буду откровенен: это автомобиль, которым пользуется глава Католической церкви.",
          "clueComment": "Буду откровенен: это автомобиль, которым пользуется глава Католической церкви. Он Папа, и он мобильный."
        }
      ],
      "followup": "",
      "id": "81991",
      "isValid": "",
      "prompt": "О каком единственном в своём роде автомобиле я думаю?",
      "reveal": "",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "пикассо",
        "пикасо",
        "пабло пикасо"
      ],
      "answer": "Пабло Пикассо",
      "category": "Искусство",
      "clues": [
        {
          "clue": "Он родился 25 октября 1881 года и однажды он взял у меня взаймы 20 долларов, чтобы купить полосатую футболку."
        },
        {
          "clue": "Родился он в испанском городе Малага."
        },
        {
          "clue": "Он был хорош в жанре кубизма и сюрреализма.",
          "clueComment": "Он был хорош в жанре кубизма и сюрреализма... и плох в возвращении долгов своим друзьям."
        },
        {
          "clue": "В числе его работ числятся \"Герника\", \"Старый гитарист\" и долговая расписка в 20 долларов, которые он у меня взял."
        },
        {
          "clue": "Каждый раз при нашей встрече я спрашивал у него \"Эй, Пабло, когда ты вернёшь мне 20 долларов?\"",
          "clueComment": "Каждый раз при нашей встрече я спрашивал у него \"Эй, Пабло, когда ты вернёшь мне 20 долларов?\" А он смеялся и говорил \"Да, потом\", и от ярости у меня крутилось всё тело."
        }
      ],
      "followup": "Я могу быть всемогущим божеством, но это не значит, что я не могу держать обиду.",
      "id": "81993",
      "isValid": "",
      "prompt": "Какой художник до сих пор должен мне 20 долларов?",
      "reveal": "Да, я знаю, что он умер в 1973 году, но он так и не вернул мне 20 долларов. А это целый билет на поезд.",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Октябрь",
      "category": "Календарь",
      "clues": [
        {
          "clue": "В этом месяце есть международные дни пожилых людей, музыки, ненасилия, яйца, девочек и так далее."
        },
        {
          "clue": "Одно из названий этого месяца в болгарском – \"руен\"."
        },
        {
          "clue": "Люди, рождённые в этом месяце, по знаку Зодиака или Весы, или Скорпионы.",
          "clueComment": "Люди, рождённые в этом месяце, по знаку Зодиака или Весы, или Скорпионы. Вы наверняка подумали, что я – Весы, так как для вращений должен быть хороший баланс. Но нет, типичный Скорпион."
        },
        {
          "clue": "В советские времена к нему часто приписывали эпитет \"красный\"."
        },
        {
          "clue": "В этом месяце происходит Хэллоуин, в конце концов!"
        }
      ],
      "followup": "Я из тех колёс, у кого \"это месяц моего дня рождения!\".",
      "id": "81995",
      "isValid": "",
      "prompt": "В каком месяце я родился?",
      "reveal": "Становится жутко...",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "[i]Город 312[/i]",
      "category": "Поп-культура",
      "clues": [
        {
          "clue": "Эта русскоязычная группа была образована в 2001 году."
        },
        {
          "clue": "Солистка этой группы - Светлана Назаренко, но многие её знают по псевдониму из двух букв."
        },
        {
          "clue": "Среди известных их песен есть \"Обернись\", \"Фонари\" и \"Весна-2\"."
        },
        {
          "clue": "Группа прославилась благодаря песням к фильмам [i]\"Дневной дозор\"[/i] и [i]\"Питер FM\"[/i]."
        },
        {
          "clue": "Если бы эта группа была создана в Питере, а не в Бишкеке, она бы называлась \"Город 812\"."
        }
      ],
      "followup": "",
      "id": "81998",
      "isValid": "",
      "prompt": "Какую музыкальную группу я НЕИСТОВО ОБОЖАЛ в 2000-х?",
      "reveal": "",
      "us": true,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Агата Кристи",
      "category": "Литература",
      "clues": [
        {
          "clue": "Она родилась 15 сентября 1890 года в английском городе Торки, графство Девон."
        },
        {
          "clue": "В 1920 году она написала свой первый роман, а через два года вместе с первым мужем она совершила кругосветное морское путешествие."
        },
        {
          "clue": "Ряд НЕдетективных романов она написала под псевдонимом Мэри Уэстмакотт."
        },
        {
          "clue": "Возможно, с её именем вы ассоциируете творчество братьев Самойловых."
        },
        {
          "clue": "Под её пером вышли истории про Мисс Марпл, Эркюля Пуаро и Капитана Гастингса."
        }
      ],
      "followup": "Её книги просто колесокружительные.",
      "id": "81999",
      "isValid": "",
      "prompt": "Какая писательница написала несколько моих самых любимых книг?",
      "reveal": "",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "Арэс"
      ],
      "answer": "Арес",
      "category": "Религия",
      "clues": [
        {
          "clue": "Он жестоко пережаривает гамбургеры на своих встречах богов.",
          "clueComment": "Он жестоко пережаривает гамбургеры на своих встречах богов. Это скорее жалоба, чем подсказка. Просто нужно было выговориться."
        },
        {
          "clue": "Его детей зовут Фобос и Деймос, они же боги страха и ужаса. ",
          "clueComment": "Его детей зовут Фобос и Деймос, они же боги страха и ужаса. И они живут в соответствии с этим, поверьте мне."
        },
        {
          "clue": "Он очень агрессивный и напряжённый. В этом его суть."
        },
        {
          "clue": "Он никому не нравится. Даже своему отцу Зевсу. Это канон!"
        },
        {
          "clue": "Он – бог войны.",
          "clueComment": "Он – бог войны. И он никогда не молчит об этом."
        },
        {
          "clue": "Римляне называли его Марсом, но вы, вероятно, знаете его под другим астрологически звучащим именем."
        }
      ],
      "followup": "Ну... совсем немножко.",
      "id": "82003",
      "isValid": "",
      "prompt": "Какой древнегреческий бог, откровенно говоря, реально суров?",
      "reveal": "",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Тирамису",
      "category": "Еда и напитки",
      "clues": [
        {
          "clue": "Впервые я попробовал это, когда группа итальянских кондитеров предложила мне это в обмен на тайные знания.",
          "clueComment": "Впервые я попробовал это, когда группа итальянских кондитеров предложила мне это в обмен на тайные знания. Обычно я не беру взяток, но отказаться от подарка было бы просто невежливо."
        },
        {
          "clue": "Сыр маскарпоне удивительно восхитителен."
        },
        {
          "clue": "Я мог бы потеряться в этих слоях маскарпоне, взбитых сливок и пропитанных кофе дамских пальчиков..."
        },
        {
          "clue": "Нельзя забывать о лёгкой посыпке из какао-порошка."
        },
        {
          "clue": "Ну же! Ответьте в рифму Колесу! Я хочу не колбасу! Я хочу..."
        }
      ],
      "followup": "Ну, знаете, это как жертвоприношение после ужина.",
      "id": "82021",
      "isValid": "",
      "prompt": "Какой десерт мне хочется прямо сейчас?",
      "reveal": "",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "сахара",
        "в сахаре"
      ],
      "answer": "Пустыня Сахара",
      "category": "География",
      "clues": [
        {
          "clue": "Там повсюду песок."
        },
        {
          "clue": "Верно, я находился над горячей песчаной пустыней площадью примерно 8,6 млн квадратных километров.",
          "clueComment": "Верно, я находился над горячей песчаной пустыней площадью примерно 8,6 млн квадратных километров. Мои ключи где-то там!"
        },
        {
          "clue": "Хорошо, я почти уверен, что потерял ключи в самой большой жаркой пустыне в мире, которая занимает почти треть Африки."
        },
        {
          "clue": "Ах да! Название пустыни происходит от арабского слова \"сахра\", что означает \"пустыня\"."
        }
      ],
      "followup": "Да, у колеса могут быть ключи. Затерянный город Атлантиды сам себя не запрёт, знаете ли.",
      "id": "82022",
      "isValid": "",
      "prompt": "Где находятся мои ключи?",
      "reveal": "Пожалуйста, пожалуйста, где мои ключи?",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Капитан Крюк",
      "category": "Литература",
      "clues": [
        {
          "clue": "Это вымышленный злодей, который РЕАЛЬНО ненавидит ребёнка."
        },
        {
          "clue": "В какой-то момент у него произошла незабываемая встреча с рептилией."
        },
        {
          "clue": "У него даже есть воинское звание!"
        },
        {
          "clue": "Может... стоит отказаться от рукопожатия с ним?",
          "clueComment": "Может... стоит отказаться от рукопожатия с ним? Если только вас не привлекает опасность."
        },
        {
          "clue": "Ребёнок, которого он ненавидит – это летающий мальчик, который отказывается взрослеть."
        }
      ],
      "followup": "",
      "id": "82660",
      "isValid": "",
      "prompt": "Прошлой ночью мне, Колесу, приснился кошмар про страшного злодея. Про какого?",
      "reveal": "Если вы крокодил, приготовьтесь к перекусу...",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Гробовщик",
      "category": "Профессии",
      "clues": [
        {
          "clue": "Это не самая [i]древняя[/i] профессия, но достаточно близка к ней.",
          "clueComment": "Это не самая [i]древняя[/i] профессия, но достаточно близка к ней. И предлагаются совершенно другие услуги."
        },
        {
          "clue": "Профессия относится к медицине, но представители обычно не являются докторами."
        },
        {
          "clue": "Их работа включает процедуру, в процессе которой кровь и газ в теле заменяются другой жидкостью."
        },
        {
          "clue": "В обязанности входит маникюр, поправление причёски и наложение макияжа.",
          "clueComment": "В обязанности входит маникюр, поправление причёски и наложение макияжа. Вы не поверите, но клиенты никогда не жалуются!"
        },
        {
          "clue": "А, их ещё называют \"бальзамировщиками\". Ну или \"могильщиками\"."
        }
      ],
      "followup": "",
      "id": "82710",
      "isValid": "",
      "prompt": "О какой важной профессии я сейчас думаю?",
      "reveal": "Последний стилист, которого вы никогда не встретите...",
      "us": false,
      "x": true
    },
    {
      "altSpellings": [],
      "answer": "Конь",
      "category": "Животные",
      "clues": [
        {
          "clue": "Я вспомнил, что это название особенно величественного вида животных, которые мне нравятся."
        },
        {
          "clue": "У этого животного великолепная грива и ещё более великолепные копыта."
        },
        {
          "clue": "Это животное принесло мировую известность художнику Кузьме Петрову-Водкину."
        },
        {
          "clue": "Это животное принимает участие в скачках. И это животное – мой пароль от Wi-Fi."
        }
      ],
      "followup": "Вы можете подумать, что мне не нужен Wi-Fi, потому что я всемогущее божество, но большинство провайдеров думают иначе.",
      "id": "84109",
      "isValid": "",
      "prompt": "Какой у меня пароль от Wi-Fi?",
      "reveal": "Ну как, ржачный у меня пароль?",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "бёрдвотчинг",
        "бёрдинг",
        "птичничество",
        "орнитология",
        "изучение птиц"
      ],
      "answer": "Наблюдение за птицами",
      "category": "Профессии",
      "clues": [
        {
          "clue": "Для этого нужно сидеть тихо и ждать.",
          "clueComment": "Для этого нужно сидеть тихо и ждать. И, нет, это не ожидание очереди в поликлинике."
        },
        {
          "clue": "Люди, занимающиеся этим видом деятельности, проводят много времени в ожидании появления определённого вида животных."
        },
        {
          "clue": "Когда люди видят, как это животное появляется в небе, они просто... тихо сидят или, может быть, что-то записывают. Это очень спокойно."
        },
        {
          "clue": "Этим видом деятельности следует заниматься, если вы хотите увидеть ястреба, например.",
          "clueComment": "Этим видом деятельности следует заниматься, если вы хотите увидеть ястреба, например. Кто не хочет увидеть ястреба?"
        }
      ],
      "followup": "",
      "id": "84142",
      "isValid": "",
      "prompt": "Какое хобби является самым крутым для человека?",
      "reveal": "Тсс! Вы чуть не спугнули ответ!",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "скейт"
      ],
      "answer": "Скейтборд",
      "category": "Транспорт",
      "clues": [
        {
          "clue": "Оно может переместить одного человека за раз и передвигается за счёт сил ездока.",
          "clueComment": "Оно может переместить одного человека за раз и передвигается за счёт сил ездока. Существуют и электрические версии, но они какие-то дурацкие."
        },
        {
          "clue": "Это, технически говоря, просто доска с колёсами. Контролируется обычно одной ногой."
        },
        {
          "clue": "Этот объект можно использовать, чтобы переместиться из точки А в точку Б, или выполнить пару крутых трюков.",
          "clueComment": "Этот объект можно использовать, чтобы переместиться из точки А в точку Б, или выполнить пару крутых трюков. Или и то, и то!"
        },
        {
          "clue": "Это транспортное средство теперь считается Олимпийским видом спорта! Тони Хоук, наверное, сейчас на седьмом небе от счастья."
        }
      ],
      "followup": "Вы, люди, действительно любите использовать колёса, чтобы двигаться быстрее, и от этого у меня внутри всё цветёт и благоухает.",
      "id": "84196",
      "isValid": "",
      "prompt": "Какой вид транспорта меня больше всего завораживает?",
      "reveal": "В смысле, о каких ещё видах транспорта написала песни Аврил Лавин? Он такой один.",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "Крачковская",
        "Белогорцева",
        "Белогорцева-Крачковская",
        "Наталья Белогорцева",
        "Наталья Белогорцева-Крачковская"
      ],
      "answer": "Наталья Крачковская",
      "category": "Селебрити",
      "clues": [
        {
          "clue": "Эта заслуженная артистка РФ родилась в 1938 году."
        },
        {
          "clue": "Возможно, вы помните её роль служанки Дианы по имени Кончита в [i]\"Человеке с бульвара Капуцинов\"[/i]."
        },
        {
          "clue": "В фильме [i]\"Не может быть!\"[/i] она, играя покупательницу картин, воскликнула \"А ваши цены – не дичь?!\""
        },
        {
          "clue": "Роль мадам Грицацуевой в фильме [i]\"12 стульев\"[/i] она получила после рекомендации своего мужа-звукооператора."
        },
        {
          "clue": "Всё ещё не вспомнили её фамилию? Ничего. И тебя вылечат... И тебя тоже вылечат... ",
          "clueComment": "Всё ещё не вспомнили её фамилию? Ничего. И тебя вылечат... И тебя тоже вылечат... И меня вылечат..."
        }
      ],
      "followup": "Не то, чтобы я влюбился в неё, скорее... мне нравится её характер.",
      "id": "84212",
      "isValid": "",
      "prompt": "Эпизоды фильмов с какой советской актрисой я смотрел всю прошлую неделю?",
      "reveal": "",
      "us": true,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Лаванда",
      "category": "Наука и медицина",
      "clues": [
        {
          "clue": "В Древнем Египте её использовали для ароматизации мумифицированных трупов."
        },
        {
          "clue": "Известный своими успокаивающими свойствами, этот аромат широко используется в сушёном виде в мыле или в качестве ингредиента для выпечки."
        },
        {
          "clue": "Это растение и его запах ассоциируются у многих людей с фиолетовым цветом."
        },
        {
          "clue": "Этот цветок до сих пор является визитной карточкой Софии Ротару. Особенно с эпитетом \"горная\"."
        }
      ],
      "followup": "",
      "id": "84215",
      "isValid": "",
      "prompt": "Господи... этот аромат... Я не слышал этого запаха много лет. Что это так пахнет?",
      "reveal": "",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "Sprite"
      ],
      "answer": "Спрайт",
      "category": "Еда и напитки",
      "clues": [
        {
          "clue": "Это газированный напиток, появившийся в 1961 году.",
          "clueComment": "Это газированный напиток, появившийся в 1961 году. Вся эта шипучка полезна для шестерёнок, понимаете?"
        },
        {
          "clue": "Словом, которым назвали этот напиток, также называют графический объект в компьютерной графике."
        },
        {
          "clue": "Основные конкуренты этого напитка – 7UP и Laimon Fresh."
        },
        {
          "clue": "С 90-х годов напиток известен слоганом \"Имидж – ничто, жажда – всё!\""
        }
      ],
      "followup": "Мой доктор - это додекаэдр. Отличный парень. Вы можете называть его додекадокторэдром, если хотите.",
      "id": "84252",
      "isValid": "",
      "prompt": "Какой напиток, по словам моего врача, мне нужно пить чаще?",
      "reveal": "Ну, что, охладились?",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "Табуретка"
      ],
      "answer": "Табурет",
      "category": "Инструменты",
      "clues": [
        {
          "clue": "Обычно у него четыре ноги, но некоторые имеют только три."
        },
        {
          "clue": "Это является общим термином для любого сидячего устройства, у которого нет подлокотников или опоры для спины.",
          "clueComment": "Это является общим термином для любого сидячего устройства, у которого нет подлокотников или опоры для спины. Так что не пытайтесь откинуться на спинку и отдохнуть. Серьёзно, я уже пробовал."
        },
        {
          "clue": "Честно говоря... это является синонимом одного из самых отвратительных человеческих выделений."
        },
        {
          "clue": "Это рифмуется со словом \"обед\", потому что обычно на нём сидят во время обеда на кухне."
        }
      ],
      "followup": "Я не \"сижу\", я просто иногда наклоняюсь.",
      "id": "84253",
      "isValid": "",
      "prompt": "Какой предмет мебели заставляет меня завидовать человеческим ягодицам?",
      "reveal": "Итак, прошу подвинуться поближе, ведь это...",
      "us": false,
      "x": true
    },
    {
      "altSpellings": [
        "лас-вегас",
        "лас вегас",
        "вегас"
      ],
      "answer": "Лас Вегас!",
      "category": "География",
      "clues": [
        {
          "clue": "Он находится посреди пустыни."
        },
        {
          "clue": "Там тоже раскручивают много больших и ярких колёс. ",
          "clueComment": "Там тоже раскручивают много больших и ярких колёс. Не таких ярких, как я, конечно же, но достаточно ярких."
        },
        {
          "clue": "Здесь есть сотни концертных площадок, на которых выступают величайшие артисты мира.",
          "clueComment": "Здесь есть сотни площадок, на которых выступают величайшие артисты мира. Том Джонс, Селин Дион и, конечно же, Кэррот Топ!"
        },
        {
          "clue": "Его называют Городом Греха!"
        },
        {
          "clue": "То, что там происходит, там и остаётся.",
          "clueComment": "То, что там происходит, там и остаётся. НО Я ВИДЕЛ ФОТОГРАФИИ!"
        }
      ],
      "followup": "",
      "id": "84266",
      "isValid": "",
      "prompt": "В какой американский город я очень хочу укатиться?",
      "reveal": "Вива...",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "двухтысячная купюра",
        "две тысячи рублей",
        "две тысячи"
      ],
      "answer": "Двухтысячная банкнота",
      "category": "Деньги",
      "clues": [
        {
          "clue": "Этот конкретный предмет можно обменять на товары и услуги."
        },
        {
          "clue": "Если вы дадите этот предмет москвичу, то вам дадут 25 полуторалитровых бутылок колы (на 2021 год).",
          "clueComment": "Если вы дадите этот предмет москвичу, то вам дадут 25 полуторалитровых бутылок колы. То есть, 37,5 литров колы."
        },
        {
          "clue": "Я просто скажу вам – это банкнота. Идеей дизайна этой банкноты послужила песня одной небезызвестной группы.",
          "clueComment": "Я просто скажу вам – это банкнота. Идеей дизайна этой банкноты послужила песня одной небезызвестной группы. На что только не пойдут музыканты ради славы и денег."
        },
        {
          "clue": "Она была введена в оборот совсем недавно, в 2017 году."
        },
        {
          "clue": "На этой банкноте изображён Русский мост во Владивостоке."
        }
      ],
      "followup": "Да, у меня есть бумажник! А где ещё, по-вашему, я должен хранить свой техпаспорт?",
      "id": "84304",
      "isValid": "",
      "prompt": "Что сейчас жжёт дыру в моём кошельке?",
      "reveal": "",
      "us": true,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Арахис",
      "category": "Еда и напитки",
      "clues": [
        {
          "clue": "Оно якобы \"здоровое\" и не содержит холестерина.",
          "clueComment": "Оно якобы \"здоровое\" и не содержит холестерина. Будто мне есть дело."
        },
        {
          "clue": "Этот вид пищи технически является бобовым.",
          "clueComment": "Этот вид пищи технически является бобовым. Боб, который хочет меня уничтожить!"
        },
        {
          "clue": "Примерно у 1% всего населения есть аллергия на этот вид."
        },
        {
          "clue": "Оно попало прямо в одну из моих шестерёнок из-за своей оболочки и круглой формы, напоминающей восьмёрку."
        },
        {
          "clue": "Этот мерзкий боб также выпускается в виде масла."
        }
      ],
      "followup": "",
      "id": "84393",
      "isValid": "",
      "prompt": "Какой продукт однажды попал в мой механизм, и теперь я его ненавижу?",
      "reveal": "Я совершенно не люблю...",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "деспасито",
        "деспазито",
        "дезпасито",
        "дезпазито",
        "despasito",
        "дэспасито",
        "дэспазито",
        "дэзпасито",
        "дэзпазито"
      ],
      "answer": "Despacito",
      "category": "Музыка",
      "clues": [
        {
          "clue": "Кажется, мои вкусы уже вышли из моды. Вкусы 2017 года."
        },
        {
          "clue": "В переводе название песни означает \"медленно\"."
        },
        {
          "clue": "Я предпочитаю ту версию песни, где нет Джастина Бибера."
        },
        {
          "clue": "Несмотря на мои устаревшие вкусы, даже в 2020 году это было самым популярным треком на YouTube, пока его не обошла песня про акулёнка."
        },
        {
          "clue": "Имена \"Луис Фонси\" и \"Дэдди Янки\" вам что-нибудь говорят? Прекрасные имена!"
        }
      ],
      "followup": "",
      "id": "84419",
      "isValid": "",
      "prompt": "Какая испаноязычная песня не покидает мою голову?",
      "reveal": "",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "Равновесие"
      ],
      "answer": "Баланс",
      "category": "Анатомия",
      "clues": [
        {
          "clue": "Мой парикмахер говорит, что у меня нет вкуса. Да, это так, но всё равно обидно."
        },
        {
          "clue": "Однажды я попытался остановиться и понюхать розы, но оказалось, что у меня нет ноздрей."
        },
        {
          "clue": "Я большой поклонник музыки, но слух – не самое сильное моё чувство."
        },
        {
          "clue": "Это не одно из традиционных пяти чувств.",
          "clueComment": "Я скажу вам прямо сейчас. Это не одно из традиционных пяти чувств. Видеть мёртвых людей тоже, кстати. Это я, конечно, могу, но, по правде, скучнее занятия не найдёшь."
        },
        {
          "clue": "Смотрите, я – Колесо! Чтобы вращаться без колебания, мне нужно, чтобы всё было в идеальном..."
        }
      ],
      "followup": "",
      "id": "84421",
      "isValid": "",
      "prompt": "Помимо того, что я всевидящий и всесведущий, с каким физическим чувством я больше всего себя идентифицирую?",
      "reveal": "",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "noir",
        "nuar"
      ],
      "answer": "Нуар",
      "category": "Кино и ТВ",
      "clues": [
        {
          "clue": "В фильмах этого жанра обычно много зловещего повествования."
        },
        {
          "clue": "Обычно в этом жанре женские персонажи показаны лживыми соблазнительницами, которым нельзя доверять."
        },
        {
          "clue": "Протагонистом там выступает мужчина-детектив."
        },
        {
          "clue": "Просто переведите слово \"чёрный\" на французский язык."
        }
      ],
      "followup": "Скорее всего, я буду там играть рулетку для казино, но надо же с чего-то начинать.",
      "id": "84422",
      "isValid": "",
      "prompt": "В фильме какого жанра мне бы хотелось сняться?",
      "reveal": "Забирайте свой ответ и проваливайте отсюда.",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "вязаная жилетка",
        "жилетка",
        "жилет",
        "безрукавка"
      ],
      "answer": "Вязаный жилет",
      "category": "Мода",
      "clues": [
        {
          "clue": "Это неплохой выбор, когда твоему торсу холодно, но рукам надо дышать.",
          "clueComment": "Это неплохой выбор, когда твоему торсу холодно, но рукам надо дышать. Ну, по слухам."
        },
        {
          "clue": "Обычно под него надевают славную отутюженную рубашку с воротником."
        },
        {
          "clue": "Один мой фанат преподнёс мне опрятный экземпляр с ромбиками в качестве узора на размер XXX-Невероятный.",
          "clueComment": "Один мой фанат приподнёс мне опрятный экземпляр с ромбиками в качестве узора на размер XXX-Невероятный. Оказывается, это популярный дизайн."
        },
        {
          "clue": "Если вы хотите изобразить ботана в кино, смело напяливайте на него это."
        }
      ],
      "followup": "",
      "id": "84423",
      "isValid": "",
      "prompt": "Какой предмет одежды шикарно смотрится на мне?",
      "reveal": "",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "тёмные очки",
        "темные очки",
        "очки от солнца"
      ],
      "answer": "Солнцезащитные очки",
      "category": "Мода",
      "clues": [
        {
          "clue": "Много крутых знаменитостей носят их.",
          "clueComment": "Много крутых знаменитостей носят их. Например, Том Круз. Или Боно!"
        },
        {
          "clue": "Иногда их называют \"капельками\"."
        },
        {
          "clue": "Их носят на лице.",
          "clueComment": "Их носят на лице, часто используя уши и нос для поддержки. Думаю, мне понадобится какой-нибудь ремешок."
        },
        {
          "clue": "Они отлично защищают от солнечных лучей."
        },
        {
          "clue": "Даже не знаю, у кого их больше: у Элтона Джона или у Дмитрия Нагиева?"
        }
      ],
      "followup": "",
      "id": "84640",
      "isValid": "",
      "prompt": "Какой человеческий аксессуар мне бы хотелось надеть?",
      "reveal": "Думаю, что я бы выглядел очень круто, если бы у меня была огромная пара...",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Теорема Пифагора",
      "category": "Математика",
      "clues": [
        {
          "clue": "Хотя она связана с одним конкретным математиком, она могла быть открыта ещё в 1900 году до нашей эры."
        },
        {
          "clue": "Формула гласит, что квадрат гипотенузы равен сумме квадратов двух других сторон."
        },
        {
          "clue": "На самом деле это уравнение выглядит так: A квадрат + B квадрат = C квадрат."
        },
        {
          "clue": "Она используется для вычисления многих вещей, связанных с треугольниками.",
          "clueComment": "Она используется для вычисления многих вещей, связанных с треугольниками... Если вы любите треугольники... Не важно..."
        }
      ],
      "followup": "",
      "id": "85069",
      "isValid": "",
      "prompt": "О какой математической формуле я думаю?",
      "reveal": "Вы думали, речь пойдёт о формуле длины окружности? Ха! Вот о чём я думаю на самом деле!",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "Moby Dick",
        "моби дик или белый кит",
        "моби дик, или белый кит"
      ],
      "answer": "[i]Моби Дик[/i]",
      "category": "Литература",
      "clues": [
        {
          "clue": "Название очень популярной сети кофеен было вдохновлено этой книгой.",
          "clueComment": "Название очень популярной сети кофеен было вдохновлено этой книгой. Да что уж тянуть, это Starbucks."
        },
        {
          "clue": "Роман был написан в 1851 году Германом Меллвилом."
        },
        {
          "clue": "Самая известная цитата из книги: \"Зовите меня Исмаил\".",
          "clueComment": "Самая известная цитата из книги: \"Зовите меня Исмаил\". По совместительству, первая строка первой главы. Уж до сюда-то я дочитал."
        },
        {
          "clue": "Эта история о капитане по имени Ахав, который преследовал огромное белое морское существо.",
          "clueComment": "Эта история о капитане по имени Ахав, который преследовал огромное белое морское существо. Кита."
        }
      ],
      "followup": "Я просто занят чтением более крутых вещей.",
      "id": "85119",
      "isValid": "",
      "prompt": "Какой роман, мне стоит сознаться, я вряд ли когда-нибудь закончу?",
      "reveal": "Можно сказать, что завершение этой книги – это действительно мой белый кит.",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Бахилы",
      "category": "Мода",
      "clues": [
        {
          "clue": "Изначально их делали из краснодубной кожи барана двухлетнего возраста и старше."
        },
        {
          "clue": "На Руси их называли \"гутулами\" и \"чарами\", а в Германии – \"watstiefel\"."
        },
        {
          "clue": "Ранее они делились на рыбачьи и крестьянские, сейчас же, кроме рыбаков, ими пользуются и охотники."
        },
        {
          "clue": "У этой обуви такое же название, что и у тех штук, которые вы надеваете при входе в поликлинику, например."
        }
      ],
      "followup": "",
      "id": "85175",
      "isValid": "",
      "prompt": "Если бы у меня были ноги, то во что бы мне хотелось их обуть в первую очередь?",
      "reveal": "Держите ноги в сухости и тепле, надевайте...",
      "us": true,
      "x": false
    },
    {
      "altSpellings": [
        "Кюри",
        "Склодовская-Кюри",
        "Мария Склодовская-Кюри",
        "Мария Склодовская",
        "Склодовская"
      ],
      "answer": "Мария Кюри",
      "category": "Исторические фигуры",
      "clues": [
        {
          "clue": "Она родилась 7 ноября 1867 года в Варшаве, Польша."
        },
        {
          "clue": "Она и её муж открыли элементы полоний и радий."
        },
        {
          "clue": "За свою работу она была удостоена Нобелевскими премиями по физике и химии."
        },
        {
          "clue": "В её честь был назван элемент кюрий. В честь её фамилии, если быть точнее."
        }
      ],
      "followup": "Отличается ли он от того знаменитого учёного, о котором вы думаете? Ведь мы все думаем о знаменитых учёных, не так ли?",
      "id": "85198",
      "isValid": "",
      "prompt": "О каком знаменитом учёном я думаю?",
      "reveal": "",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "ele",
        "эль",
        "элль"
      ],
      "answer": "[i]Elle[/i]",
      "category": "Мода",
      "clues": [
        {
          "clue": "Это не [i]\"Лиза\"[/i].",
          "clueComment": "Это не [i]\"Лиза\"[/i]. Вы же не думаете, что я черпаю советы из него?"
        },
        {
          "clue": "Первый номер вышел во Франции в 1945 году. Русская его версия появилась в 1996-м."
        },
        {
          "clue": "Журнал основала Элен Гордон-Лазарев, французская журналистка, родившаяся в Ростове-на-Дону.",
          "clueComment": "Журнал основала Элен Гордон-Лазарев, французская журналистка, родившаяся в Ростове-на-Дону. Во время Октябрьской революции её семья эмигрировала за границу."
        },
        {
          "clue": "Название журнала – это слово \"она\" или \"её\" на французском языке.",
          "clueComment": "Название журнала – это слово \"она\" или \"её\" на французском языке. Ну, или переберите разные виды пива."
        }
      ],
      "followup": "А вы думаете, кто помогает мне советами по очищению моих секторов от черепов?",
      "id": "85201",
      "isValid": "",
      "prompt": "Какой женский журнал я считаю невероятно полезным?",
      "reveal": "Надеюсь, что ответы вы печатали как можно грациознее.",
      "us": true,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Дуб",
      "category": "Наука и медицина",
      "clues": [
        {
          "clue": "Этот распространённый вид дерева включает в себя сотни различных видов."
        },
        {
          "clue": "Этот вид дерева производит желуди! Какой приятный подарок, дерево!"
        },
        {
          "clue": "Из него обычно делают крепкую, прочную мебель. И винные бочки."
        },
        {
          "clue": "Вообще название этого дерева рифмуется со словом \"лесоруб\", но мне не нравятся эти люди, они рубят это красивое дерево."
        }
      ],
      "followup": "",
      "id": "85453",
      "isValid": "",
      "prompt": "Какой вид дерева прямо заставляет меня сказать: \"Ах, какое дерево, какое дерево\"?",
      "reveal": "Я решительно являюсь вечнозелёным поклонником этого дерева, и если оно вам не нравится, вам не уЛИСТнуть от меня! Эх, как же я хорош.",
      "us": true,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Сократ",
      "category": "Исторические фигуры",
      "clues": [
        {
          "clue": "Мы немного потусовались в Древней Греции.",
          "clueComment": "Мы немного потусовались в Древней Греции. Но я всегда был немного напуган им, понимаете?"
        },
        {
          "clue": "Для меня странно, что меня кто-то пугает, но даже его ученик Платон чувствовал то же самое."
        },
        {
          "clue": "В конце концов его приговорили к смерти, что было не очень круто."
        },
        {
          "clue": "Насколько он был крут? В его честь назван целый метод обучения, основанный на вопросах.",
          "clueComment": "Насколько он был крут? В его честь назван целый метод обучения, основанный на вопросах. Кроме того, его тога всегда была на высоте."
        },
        {
          "clue": "Алло? Метод Сократа?",
          "clueComment": "Алло? Метод Сократа? Я знаю, что вы слышали об этом крутыше. Кроме того, я... в общем-то, только что произнес его имя. Мда."
        }
      ],
      "followup": "",
      "id": "85652",
      "isValid": "",
      "prompt": "Какого философа я считаю самым крутым?",
      "reveal": "Этот парень однажды сказал: \"Неисследованная жизнь не стоит того, чтобы жить\". А я однажды сказал: \"Эй, перестань стоять на моём секторе! Я не могу так крутиться!\"",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Бархат",
      "category": "Мода",
      "clues": [
        {
          "clue": "Эта ткань не имеет себе равных. Настоящая роскошь, настоящая драма, вне всякого сравнения."
        },
        {
          "clue": "Обить себя хлопком? Тьфу!",
          "clueComment": "Обить себя хлопком? Тьфу! Противно, мерзко, и натирает! Пусть никогда больше хлопок не сомкнётся с моими перекладинами!"
        },
        {
          "clue": "Флис, говорите? Флис? Флис лишь годен для малых детей.",
          "clueComment": "Флис, говорите? Флис? Флис лишь годен для малых детей. Лишь от вида флиса крутится голова. Прочь, ненастоящая шкура овцы!"
        },
        {
          "clue": "Эта ткань мягка и гладка на ощупь, прекрасно подойдёт для штор или плащей.",
          "clueComment": "Эта ткань мягка и гладка на ощупь, прекрасно подойдёт для штор или плащей. О, как бы я хотел почувствовать нежное касание кончика плаща о мою нижнюю хорду!"
        },
        {
          "clue": "Название начинается с буквы Б, чтобы вы знали. О, какова мягкость... какова драма... такова ткань, в которую я предпочитаю облачаться."
        }
      ],
      "followup": "",
      "id": "85659",
      "isValid": "",
      "prompt": "В одежды из какой великолепной ткани я предпочитаю облачать себя?",
      "reveal": "Вы бы что хотели, чтоб я носил? Джинсы? Единственная ткань, достойная меня в вашем смертном мире – это...",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Евросеть",
      "category": "Компании и бренды              ",
      "clues": [
        {
          "clue": "С 2010 по 2014 год креативным директором и лицом бренда сети был Иван Охлобыстин."
        },
        {
          "clue": "Его сооснователь с 2008 года проживает в Великобритании.",
          "clueComment": "Его сооснователь с 2008 года проживает в Великобритании. Возвращаться на родину он не планирует."
        },
        {
          "clue": "В 2020 году компания была полностью упразднена, а все салоны теперь принадлежат сети \"Связной\"."
        },
        {
          "clue": "Эта СЕТЬ, продававшая сотовые телефоны, не была придумана в ЕВРОПЕ."
        }
      ],
      "followup": "",
      "id": "85678",
      "isValid": "",
      "prompt": "Историю какой российской сети магазинов я считаю самой занимательной?",
      "reveal": "",
      "us": true,
      "x": false
    },
    {
      "altSpellings": [
        "пеницилин",
        "пеннициллин",
        "пенницилин"
      ],
      "answer": "Пенициллин",
      "category": "Наука и медицина",
      "clues": [
        {
          "clue": "Оригинальная форма этого лекарства была открыта Александром Флемингом в 1928 году."
        },
        {
          "clue": "Не пугайтесь, но это лекарство, по сути, является выделением плесени.",
          "clueComment": "Не пугайтесь, но это лекарство, по сути, является выделением плесени. Я СКАЗАЛ, НЕ ПУГАЙТЕСЬ!"
        },
        {
          "clue": "Многие считают это лекарство фундаментальным прорывом в области антибиотиков."
        },
        {
          "clue": "Природным продуцентом являются грибы рода [i]Penicillium[/i]."
        }
      ],
      "followup": "",
      "id": "85683",
      "isValid": "",
      "prompt": "Какой жизненно важный препарат заставляет меня гордиться человечеством?",
      "reveal": "",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "твиттер",
        "твитер",
        "twiter"
      ],
      "answer": "Twitter",
      "category": "Интернет",
      "clues": [
        {
          "clue": "Ну, что я могу сказать, так это точно не Одноклассники.",
          "clueComment": "Ну, что я могу сказать, так это точно не Одноклассники. Мне много лет, но не настолько много."
        },
        {
          "clue": "Он был основан в 2006 году и по состоянию на 2020 год им пользуются 192 млн пользователей ежедневно."
        },
        {
          "clue": "В первую очередь он предназначен для создания своего блога."
        },
        {
          "clue": "Этой социальной сетью пользуются Барак Обама, Иван Ургант и даже Google.",
          "clueComment": "Этой социальной сетью пользуются Барак Обама, Иван Ургант и даже Google. И все другие бренды, которые пытаются общаться там, как настоящие люди. МЕНЯ НЕ ПРОВЕДЕШЬ!"
        },
        {
          "clue": "Достаточно ли вам 280 символов, чтобы ответить на вопрос? На эту подсказку мне хватило."
        }
      ],
      "followup": "Я, может, и бессмертный, но я точно не планирую прожить целую вечность, пропуская все новые модные тренды!",
      "id": "86343",
      "isValid": "",
      "prompt": "Какую социальную сеть я проверяю каждый день?",
      "reveal": "Привет! Я рад вас видеть в числе подписчиков моего личного микроблога на этой горе!",
      "us": true,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Трап",
      "category": "Транспорт",
      "clues": [
        {
          "clue": "На нём путешественники вынуждены стоять в очереди вместе с другими людьми."
        },
        {
          "clue": "Джим Керри очень смешно ездил на нём в конце комедии [i]\"Лжец, лжец\"[/i].",
          "clueComment": "Джим Керри очень смешно ездил на нём в конце комедии [i]Лжец, лжец[/i]. Но я надеюсь, вы, хрупкие людишки, не будете повторять за ним. Так же смешно не будет."
        },
        {
          "clue": "Эту штуку можно представить как большой тоннель. Но мы, вероятнее всего, вообразим себе сначала что-то ступенчатое... Оба вида, кстати, на колёсах.",
          "clueComment": "Эту штуку можно представить как большой тоннель. Но мы, вероятнее всего, вообразим себе сначала что-то ступенчатое... Оба вида, кстати, на колёсах. Но никуда не едут. Прямо, как я."
        },
        {
          "clue": "Место обитания сего транспорта – аэропорт."
        },
        {
          "clue": "Он соединяет землю с салонами самолётов."
        }
      ],
      "followup": "",
      "id": "86345",
      "isValid": "",
      "prompt": "Какое средство передвижения я нахожу наиболее занимательным?",
      "reveal": "(смеётся) Какую только чушь люди не придумывают, чтобы забраться выше, чем они есть.",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "Элвис Прэсли",
        "Прэсли",
        "Пресли",
        "Элвис"
      ],
      "answer": "Элвис Пресли",
      "category": "Селебрити",
      "clues": [
        {
          "clue": "Повторяю, я НЕ боюсь привидений. Я – Всезнающее Колесо. С чего бы мне бояться чего-то такого глупого, как привидение?"
        },
        {
          "clue": "Ах да, привидение. Он был известным музыкантом, который умер в 1977 году.",
          "clueComment": "Ах да, привидение. Он был известным музыкантом, который умер в 1977 году. И я его НЕ боюсь. Не слушайте, что говорят другие."
        },
        {
          "clue": "Он всегда ходит здесь, вертит бедрами и поёт \"Are You Lonesome Tonight?\"",
          "clueComment": "Он всегда ходит здесь, вертит бедрами и поёт \"Are You Lonesome Tonight?\" Это не страшно! Я просто иногда резко удивляюсь этому."
        },
        {
          "clue": "Некоторые люди говорят, что он покидал здания... но ещё ОН ПОКИНУЛ ЭТОТ МИР. И он постоянно пугает меня до смерти своими рассказами про Мемфис!",
          "clueComment": "Некоторые люди говорят, что он покидал здания... но ещё ОН ПОКИНУЛ ЭТОТ МИР. И он постоянно пугает меня до смерти своими рассказами про Мемфис! Пожалуйста, заставьте его это прекратить!"
        }
      ],
      "followup": "Для ясности. Я не боюсь никаких привидений.",
      "id": "86346",
      "isValid": "",
      "prompt": "Чьё п-п-п-привидение я иногда вижу на своей вершине?",
      "reveal": "\"Тюремный рок\"? Больше похоже на \"Тюремный ХВАТИТ МЕНЯ ПУГАТЬ, ТАНЦУЮЩЕЕ ПРИВИДЕНИЕ\"!",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "Грибоедов"
      ],
      "answer": "Александр Грибоедов",
      "category": "Литература",
      "clues": [
        {
          "clue": "Этот москвич родился в конце XVIII века.",
          "clueComment": "Этот москвич родился в конце XVIII века. Не каждый может похвастаться московской пропиской."
        },
        {
          "clue": "Он принимал участие в дуэли из-за одной балерины, но, в отличие от других поэтов, погиб не от дуэлянта."
        },
        {
          "clue": "Погиб он в Персии, будучи в командировке, от рук религиозных фанатиков.",
          "clueComment": "Погиб он в Персии, будучи в командировке, от рук религиозных фанатиков. Его обезображенный труп случайно увидел сам Пушкин, если верить путевому очерку Саши."
        },
        {
          "clue": "За свою жизнь он написал не так много стихов, но одна его комедия в стихах по-настоящему прославила его."
        },
        {
          "clue": "Лисички, опята, шампиньоны... Я не уверен, что из этого он ел. Возможно, всё."
        }
      ],
      "followup": "",
      "id": "86348",
      "isValid": "",
      "prompt": "Жизнью какого поэта я восторгаюсь?",
      "reveal": "Верно говорят, что горе от ума. Были ли вы достаточно горестными, чтобы дать ЭТОТ ответ?",
      "us": true,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Молоко",
      "category": "Еда и напитки",
      "clues": [
        {
          "clue": "Этот продукт настолько популярен в мире, что в июне празднуется его всемирный день.",
          "clueComment": "Этот продукт настолько популярен в мире, что в июне празднуется его всемирный день. Почему в июне? Кто его знает!"
        },
        {
          "clue": "Его светлый цвет обусловлен содержанием жира.",
          "clueComment": "Его светлый цвет обусловлен содержанием жира. Что, на мой взгляд, является тревожным сигналом."
        },
        {
          "clue": "Его получают из живого животного.",
          "clueComment": "Его получают из живого животного. Я повторяю: ЕГО ПОЛУЧАЮТ ИЗ ЖИВОГО ЖИВОТНОГО."
        },
        {
          "clue": "Оно предназначено для детей.",
          "clueComment": "Оно предназначено для детей. Это значит, что вы также крадёте у детей! Безумие!"
        },
        {
          "clue": "Вы также решили, что именно в него вам нравится макать печенье."
        }
      ],
      "followup": "",
      "id": "86349",
      "isValid": "",
      "prompt": "Что вы, люди, постоянно употребляете в пищу, что меня просто поражает?",
      "reveal": "Хотите верьте, хотите нет, но у меня непереносимость лактозы. Я должен настоять на том, чтобы больше никаких жертв в виде рикотты и молочных коктейлей! Больше никаких!",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "гавайка",
        "гавайская",
        "гайвайка",
        "гайвайская"
      ],
      "answer": "Гавайская рубашка",
      "category": "Мода",
      "clues": [
        {
          "clue": "Это рубашка.",
          "clueComment": "Это рубашка. Вот так! Получается, комбинезон и семейные трусы можно отсечь. Вы НЕ хотите меня в них видеть, уверяю."
        },
        {
          "clue": "Она может быть и с длинными рукавами, но обычно мы видим короткие. Носится незаправленной."
        },
        {
          "clue": "Делают её обычно из шёлка или вискозы."
        },
        {
          "clue": "Представьте себе островной пляж в Тихом океане, тихий плеск волн, коктейли из рома и цветочные венки."
        },
        {
          "clue": "Эта рубашка названа в честь 50-го штата США."
        }
      ],
      "followup": "",
      "id": "86354",
      "isValid": "",
      "prompt": "Какой предмет одежды НЕ смотрится на мне?",
      "reveal": "Вы определённо не хотите увидеть цветочный узор, раскручивающийся на большой скорости!",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "Джони",
        "Джонни",
        "Johnny",
        "Jonny",
        "Johny"
      ],
      "answer": "Jony",
      "category": "Музыка",
      "clues": [
        {
          "clue": "Этот поп-исполнитель родился в Баку 29 февраля.",
          "clueComment": "Этот поп-исполнитель родился в Баку 29 февраля. Это очень хорошо, он будет молодым ещё очень долго."
        },
        {
          "clue": "В шоу [i]\"Ciao, 2020!\"[/i] он пел на итальянском, а в шоу [i]\"Маска\"[/i] выступал в костюме Крокодила."
        },
        {
          "clue": "В моём плейлисте первыми стоят такие его песни как [i]\"Аллея\"[/i], [i]\"Ты беспощадна\"[/i] и [i]\"Комета\"[/i]."
        },
        {
          "clue": "В детстве ему очень нравился мультсериал [i]\"Джонни Браво\"[/i], и в честь заглавного героя он и придумал себе псевдоним."
        }
      ],
      "followup": "",
      "id": "86355",
      "isValid": "",
      "prompt": "Песни какого современного артиста крутятся в моём плейлисте для моей круговой зарядки?",
      "reveal": "И правильный ответ летит к вам, словно комета, ведь это...",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "Руслан Усачёв",
        "Усачев",
        "Усачёв",
        "Usachev",
        "UsachevShow",
        "Вихлянцев",
        "Руслан Вихлянцев"
      ],
      "answer": "Руслан Усачев",
      "category": "Интернет",
      "clues": [
        {
          "clue": "Он – один из немногих, за чьим твиттером \"следил\" Дмитрий Медведев."
        },
        {
          "clue": "Этот коренной петербуржец всё своё детство провёл в Норильске."
        },
        {
          "clue": "С 2015 по 2018 год он ежегодно организовывал фестиваль с видеоблогерами \"Видфест\"."
        },
        {
          "clue": "Свою карьеру он начал в 2010 году с шоу [i]\"Вредное кино\"[/i], где саркастично пересказывал сюжеты плохих фильмов."
        },
        {
          "clue": "В интервью у Юрия Дудя он признался, что свою ненастоящую фамилию придумал благодаря аниме-сериалу [i]\"Usavich\"[/i]."
        }
      ],
      "followup": "",
      "id": "86357",
      "isValid": "",
      "prompt": "На YouTube-канал какого русскоязычного блогера я подписан дольше всего?",
      "reveal": "Пам! Пам!",
      "us": true,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Минотавр",
      "category": "История",
      "clues": [
        {
          "clue": "У его матери необычное для вашего слуха имя – Пасифая.",
          "clueComment": "У его матери необычное для вашего слуха имя – Пасифая. А вот отец... я, пожалуй, о нём говорить не буду."
        },
        {
          "clue": "Всю свою жизнь он прожил в запутанном сооружении, построенным инженером Дедалом.",
          "clueComment": "Всю свою жизнь он прожил в запутанном сооружении, построенным инженером Дедалом. Да, Дедал много чего делал помимо того, что был отцом непослушного дурня."
        },
        {
          "clue": "Каждые 9 лет он развлекался убийством 7 юношей и 7 девушек из Афин."
        },
        {
          "clue": "Его единоутробная сестра Ариадна помогла его убийце Тесею, подарив тому клубок ниток.",
          "clueComment": "Его единоутробная сестра Ариадна помогла его убийце Тесею, подарив тому клубок ниток. Каким страшным должен быть её брат, чтобы променять его на красавчика, которого она встретила пять минут назад?"
        },
        {
          "clue": "Его любящим отчимом был критский царь Минос. Его \"имя\" и переводится с греческого как \"бык Миноса\"."
        }
      ],
      "followup": "Сам не верю, что я вас спрашиваю о нём.",
      "id": "86375",
      "isValid": "",
      "prompt": "Чьё возможное существование у меня до сих пор вызывает кучу вопросов?",
      "reveal": "",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Снукер",
      "category": "Спорт",
      "clues": [
        {
          "clue": "До начала XX века инвентарь для этой спортивной игры делали из слоновой кости."
        },
        {
          "clue": "Именно эту игру второй телеканал BBС использовал, чтобы показать возможности цветного телевидения."
        },
        {
          "clue": "Да, мне нравится эта разновидность бильярда."
        },
        {
          "clue": "В начале партии на столе находится 22 шара, 15 из которых красного цвета."
        },
        {
          "clue": "Для победы не важно, сколько шаров ты забил. Важно, сколько очков ты получил, забивая эти шары."
        }
      ],
      "followup": "",
      "id": "86444",
      "isValid": "",
      "prompt": "За какой спортивной игрой мне интересно наблюдать?",
      "reveal": "Миша смазал в лузу шар... Надеюсь, вас эта судьба не постигла.",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [],
      "answer": "Гильотина",
      "category": "Технологии",
      "clues": [
        {
          "clue": "Изобретённое в конце XVIII века, это устройство было названо в честь французского врача."
        },
        {
          "clue": "Протестное по современным меркам, оно, на самом деле, было задумано как более гуманный способ выполнения определённой процедуры."
        },
        {
          "clue": "Его использовали 1000 раз во время \"эпохи террора\"."
        },
        {
          "clue": "Необходимые компоненты включают два столба, тяжелые противовесы и лезвие, расположенное под углом.",
          "clueComment": "Необходимые компоненты включают два столба, тяжелые противовесы и лезвие, расположенное под углом. Не повторяйте это дома!"
        },
        {
          "clue": "Он был разработан для казней как усовершенствование топора и меча."
        }
      ],
      "followup": "",
      "id": "86508",
      "isValid": "",
      "prompt": "Какой исторический предмет меня немного пугает?",
      "reveal": "Я не единственный, кто может вам отбросить башню...",
      "us": false,
      "x": false
    },
    {
      "altSpellings": [
        "эйфелева"
      ],
      "answer": "Эйфелева башня",
      "category": "Факты",
      "clues": [
        {
          "clue": "Сооружение должно было простоять всего 20 жалких лет.",
          "clueComment": "Сооружение должно было простоять всего 20 жалких лет, но до сих пор оно стоит на своём месте."
        },
        {
          "clue": "Первоначально это сооружение назвали \"300-метровым\", хотя сейчас его высота чуть больше 300 метров."
        },
        {
          "clue": "Его строили для Всемирной выставки 1889 года, приуроченной к столетию взятия Бастилии."
        },
        {
          "clue": "Эту башню строили 300 людей под руководством француза Густафа Эйфеля."
        }
      ],
      "followup": "",
      "id": "86509",
      "isValid": "",
      "prompt": "Какое сооружение мне нравится больше всего?",
      "reveal": "",
      "us": false,
      "x": false
    }
  ]
};